{"title":"Подборка замещающих облигаций в евро: доходность — до 10% за полгода","body":"Чем привлекателен выпуск Газпром Капитала","date":"2024-01-12 00:00:00"}
{"title":"Polymetal отчитался за III квартал. Запасы распродаются","body":"Изучаем операционные результаты за III квартал 2023 года","date":"2023-10-31 00:00:00"}
{"title":"Развитие ИИ, по словам Набиуллиной, уже не затормозить","body":"Данная технология будет проникать во все сферы жизни, при этом риски ее использования пока не все понятны и их следует изучать","date":"2023-04-11"}
{"title":"«Северсталь» в 1 квартале снизила выпуск стали на 8%","body":"Показатель опустился до 2,701 млн тонн стали","date":"2023-04-20"}
{"title":"Globaltruck оставит акционеров без дивидендов за 2023 год","body":"Рекомендация не распределять прибыль дана в связи с отсутствием таковой по итогам 2023 года","date":"2024-05-17"}
{"title":"Новые санкции США расстроили инвесторов","body":"В худшей ситуации сегодня оказались акции СПБ Биржи, попавшие в санкционный список. Биржа почти сразу приостановила торги иностранными бумагами","date":"2023-02-11"}
{"title":"Что ждать от отчета МТС за I квартал 2024. Взгляд БКС","body":"МТС опубликует результаты по МСФО за I квартал 2024 в четверг, 11 июля. На какие результаты рассчитывать, рассказывают аналитики БКС","date":"2024-07-08 00:00:00"}
{"title":"Реальный объем поставок газа по \"Северному потоку\" выше заявленного - регулятор ФРГ","body":"Реальные объемы потока газа сегодня могут достичь уровня до обслуживающих работ в 40% нагрузки","date":"2022-07-21"}
{"title":"Число заместителей министра Минэкономразвития увеличено до 12","body":"При этом количество департаментов расширено с 35 до 37 после передачи ведомству полномочий Ростуризма","date":"2022-10-20"}
{"title":"Облигации: взгляд на рынок и рекомендации недели","body":"Подборка российских бумаг, на которые стоит обратить внимание инвестору","date":"2022-04-18 00:00:00"}
{"title":"Как реинвестировать купоны быстрее других","body":"Разбираем на конкретных примерах","date":"2024-08-08 00:00:00"}
{"title":"Акции Южуралникеля взлетели почти на 40%","body":"Бумаги компании четвертый день подряд обновляют максимумы","date":"2020-07-15 00:00:00"}
{"title":"«Риски смещены в сторону слабого курса». Ждать ли рубль по 100 за доллар","body":"Рубль с началом осени приблизился к отметке 100 за доллар, и аналитики не ждут значительного укрепления российской валюты в краткосрочной перспективе и в 2025 году. Что сейчас давит на рубль и есть ли потенциал для роста его курса — в материале РБК Pro","date":"2024-10-16 00:00:00"}
{"title":"Российский рынок проигнорировал слабость нефти и показал рост","body":"Участники торгов делают ставку на вероятную приостановку монетарного ужесточения ФРС","date":"2023-11-05"}
{"title":"ЦБ не видит необходимости во внеплановых заседаниях по ставке","body":"Внеплановое заседание возможно только в случае непредвиденных шоков","date":"2024-07-06"}
{"title":"АФК Система покупает 10 отелей норвежской компании Wenaas","body":"Сумма сделки оценивается в 203 млн евро","date":"2023-02-01 00:00:00"}
{"title":"«Бомба замедленного действия». Ждет ли США рецессия после поднятия ставок","body":"В ожидании сокращения стимулов и повышения ставок в США фондовый рынок охватила волатильность. Разбираемся с экспертами, ждать ли рецессии после ужесточения монетарной политики и что делать инвестору","date":"2022-01-02 00:00:00"}
{"title":"NASDAQ отменила решение о делистинге акций «Яндекса»","body":"Ценные бумаги «Яндекса» продолжат находиться в биржевом списке, но решение о приостановке торгов останется в силе","date":"2023-08-06"}
{"title":"Очередной обвал нефти будет способствовать продолжению коррекции на российском рынке","body":"Но откат может быть неглубоким","date":"2024-09-26"}
{"title":"Продление зерновой сделки на неограниченный срок пока не обсуждается","body":"Переговоры, в которых присутствует осторожный оптимизм, продолжаются в активном русле","date":"2023-10-03"}
{"title":"Аграрии России увеличили объем покупки минудобрений с начала года на 7%","body":"С начала текущего года сельхозтоваропроизводители РФ приобрели порядка 4,3 млн тонн минудобрений в действующем веществе","date":"2022-10-22"}
{"title":"Какие игроки станут лидерами на рынке 5G. Дайджест инвестора","body":"Запрет установки Huawei в инфраструктуру 5G давно стал камнем преткновения между Китаем и Западом. Он сдерживает развитие мобильной связи, но дает шанс участникам экосистемы 5G лучше подготовиться к ее использованию, в том числе в интернете вещей (IoT)","date":"2021-12-13 00:00:00"}
{"title":"Аналитики впервые оценили роль экосистемы в будущей цене акций «Сбера»","body":"Аналитики Goldman Sachs ожидают, что переоценка экосистемы Сбербанка инвесторами может стимулировать рост стоимости его акций. В перспективе года стоимость нефинансового бизнеса в одной акции может составить 50 руб. Другие эксперты менее оптимистичны","date":"2021-12-08 00:00:00"}
{"title":"Дерипаска увидел признаки преддефолтной ситуации на рынке госдолга США ","body":"Рынок стал характеризоваться высокой волатильностью и низкой ликвидностью","date":"2022-11-16"}
{"title":"«АВТОВАЗ» летом начнет серийное производство электромобиля e-Largus","body":"Выпуск бензиновой модели Largus начнется 15 мая","date":"2024-04-16"}
{"title":"Hola, Яндекс! Компания выходит на латиноамериканский рынок","body":"Российский IT-гигант начал экспансию в Латинской Америке под брендом Yango Delivery","date":"2022-05-25 00:00:00"}
{"title":"Что шортят и покупают с плечом клиенты БКС. ОГК-2 в претендентах на снижение","body":"На какие акции ставят инвесторы, используя маржинальные позиции","date":"2023-11-08 00:00:00"}
{"title":"\"Сбербанк\" продает торговые центры группы \"Регионы\" за 27 млрд рублей","body":"Совокупная начальная цена объектов - около 17 млрд рублей","date":"2022-03-10"}
{"title":"Путин считает, что нужны законодательные «ограничительные линии» в вопросе отмены приватизации","body":"Вопрос обсуждается с бизнесом","date":"2024-07-06"}
{"title":"United Medical Group планирует редомициляцию. Бумаги прибавляют более 20%","body":"Совет директоров United Medical Group созывает ВОСА, на котором будет рассматриваться вопрос о редомициляции","date":"2023-07-31 00:00:00"}
{"title":"Мнение аналитиков. Мощность нефтепровода Транснефти повышена","body":"Транснефть запустила новую нефтеперекачивающую станцию (НПС) в Красноярском крае, которая увеличит поставки на восток. Событие комментируют аналитики БКС","date":"2024-08-01 00:00:00"}
{"title":"Прогнозы и комментарии. Август — непростой месяц для рынка акций","body":"Неделя начинается со снижения цен на нефть, что окажет давление на российский рынок акций","date":"2021-08-02 00:00:00"}
{"title":"FESCO увеличит парк контейнеров до 160 тысяч TEU в течение 2023 года","body":"На конец марта – начало апреля в управлении FESCO находилось 135 тысяч TEU","date":"2023-04-19"}
{"title":"Российское МКАО стало владельцем главного юрлица Яндекса в РФ вместо Yandex","body":"МКАО «Яндекс», зарегистрированное в САР в конце прошлого года, стало владельцем 99,999% ООО «Яндекс» — основной операционной компании «Яндекса» в РФ","date":"2024-01-23 00:00:00"}
{"title":"МФО выдали рекордный за полтора года объем займов","body":"Спрос на классические микрозаймы остается «устойчиво высоким», считают эксперты","date":"2024-06-25 00:00:00"}
{"title":"Коронавирус в России. Прирост заболевших продолжает замедляться","body":"Об этом сообщается на сайте стопкоронавирус.рф","date":"2020-06-22 00:00:00"}
{"title":"Роснефть: рост прибыли, диверсификация экспортных путей и высокая долговая нагрузка","body":"Целевая цена акции компании на горизонте года — 840 руб., взгляд на бумагу «Позитивный»","date":"2024-03-26 00:00:00"}
{"title":"Пассажиропоток группы \"Аэрофлот\" за 3 квартал вырос на 14,8%","body":"В сентябре пассажиропоток увеличился на 16,4% ","date":"2024-11-10"}
{"title":"Минфин против налоговых льгот при покупке бумаг за пределами РФ или иностранных эмитентов","body":"Надо сфокусироваться на том, чтобы российские компании могли привлекать акционерный капитал","date":"2022-11-10"}
{"title":"Магнит: в I полугодии рост выручки ускорился, ждем продолжения","body":"Снизили целевую цену по бумагам на 9%, до 6700 руб.","date":"2024-09-25 00:00:00"}
{"title":"Татнефть: ралли в рубле может отразиться на рентабельности","body":"Новая Стратегия-2030 нацелена на долгосрочный рост","date":"2023-12-19 00:00:00"}
{"title":"Интер РАО: рост инвестрасходов","body":"Однако есть запасы на балансе","date":"2023-12-19 00:00:00"}
{"title":"Гендиректор «Делимобиля» в 1,5 раза увеличила число принадлежащих ей акций компании","body":"Доля участия Елены Бехтиной в уставном капитале ПАО «Каршеринг Руссия» выросла до 0,0182%","date":"2024-10-24"}
{"title":"Авиабум и риски шатдауна: какие акции авиакомпаний США выбрать","body":"IATA прогнозирует успешное завершение года для авиационной отрасли. В этой связи аналитические организации рекомендуют инвесторам присмотреться к акциям авиаперевозчиков. Какие бумаги выбрать и каких рисков стоит остерегаться?","date":"2023-09-29 00:00:00"}
{"title":"Аэрофлот может выпустить до 1,7 млрд новых акций. Что это значит","body":"Совет директоров компании принял решение о масштабах допэмисии. Акции Аэрофлота на Московской бирже отреагировали снижением на 3%","date":"2020-08-06 00:00:00"}
{"title":"Акционеры \"МРСК Урала\" одобрили дивиденды за 9 месяцев","body":"Закрытие дивидендного реестра - 8 января 2023 года","date":"2022-12-23"}
{"title":"Турция вдвое сократила импорт российской нефти","body":"Турция - третий по величине покупатель российской нефти\n","date":"2024-09-24"}
{"title":"Турбина для \"Северного потока\" уже прибыла в Германию - глава минэкономики","body":"О ее передаче \"Газпрому\" сообщат по факту","date":"2022-07-21"}
{"title":"Отчет «РусГидро» по МСФО за 9 месяцев - основные события 28 ноября","body":"Пройдут заседания советов директоров «Газпрома» и «Татнефти»","date":"2023-11-28"}
{"title":"Как фирма с пятью сотрудниками лишила богатейшего человека Азии $40 млрд","body":"Инвесторы из Hindenburg Research утверждают, что богатейший человек Индии и Азии — Гаутам Адани — сколотил свое состояние благодаря финансовым махинациям. Миллиардер обвинения отрицает, но бумаги принадлежащих ему компаний все равно дешевеют","date":"2023-01-02 00:00:00"}
{"title":"Ход торгов. Какие бумаги сегодня пользуются спросом","body":"Российский рынок во второй половине сессии продолжает торговаться в плюсе. Индекс МосБиржи увеличил темпы роста несмотря на то, что рубль сменил вектор и теперь укрепляется к доллару","date":"2023-08-28 00:00:00"}
{"title":"Итоги недели. Полеты в третьем эшелоне, отчет Сбербанка и добровольный взнос в бюджет","body":"Подводим итоги недели на российском и мировых рынках","date":"2023-02-10 00:00:00"}
{"title":"События предстоящего дня: совет директоров ДВМП созовет ГОСА","body":"Также завтра состоится закрытие реестра для выплаты дивидендов \"Таттелекома\"\n","date":"2023-04-17"}
{"title":"Структура Росатома и YLB заключили соглашение о добыче лития в Боливии","body":"Инвестиции в проект составят порядка $600 млн ","date":"2023-06-29"}
{"title":"Кибермошенники в РФ снизили активность в феврале-апреле, но с мая вновь активизировались","body":"Количество случаев хищения денежных средств при переводах в 2 квартале 2022 года снизилось на 10,8%","date":"2022-08-25"}
{"title":"Ozon планирует поменять юрисдикцию и быть ближе к основному бизнесу","body":"Финансовый директор компании прокомментировал возможную редомициляцию","date":"2023-08-23 00:00:00"}
{"title":"Индекс PMI сферы услуг России снизился в сентябре до 55,4 пункта","body":"В августе показатель составлял 57,6 пункта","date":"2023-04-10"}
{"title":"События предстоящего дня: X5 опубликует финансовые результаты ","body":"Еще пройдет общее собрание акционеров Softline\n","date":"2022-10-24"}
{"title":"Genetico планирует выход на рынки Казахстана и ОАЭ ","body":"В настоящее время ведет переговоры с потенциальными партнерами в этих странах","date":"2023-07-09"}
{"title":"ФАС проследит за маркетплейсами","body":"Онлайн-площадки не должны злоупотреблять доминирующим положением","date":"2023-09-27"}
{"title":"Курс рубля проскочил отметку 72 за доллар","body":"К юаню рубль тоже показывает слабость.  В моменте он теряет 1,87%, торгуясь на отметке 10,267\n","date":"2022-12-22"}
{"title":"Итоги торгов. Продавцы настроены на более глубокую коррекцию","body":"Российский рынок не смог развить восстановление: после стартового роста он быстро вернулся к активному снижению, закрывшись недалеко от недельного минимума с умеренными потерями","date":"2023-08-07 00:00:00"}
{"title":"Денежная база в России выросла за неделю на 10,3 млрд рублей","body":"По состоянию на 3 мая показатель составил 18 254,5 млрд рублей","date":"2024-08-05"}
{"title":"Ozon. Есть риск отката к 4096  ","body":"ГДР Ozon на прошлой торговой сессии упали на 1,11%. Цена на закрытии составила 4271 руб. Бумаги торговались хуже рынка. Объем торгов составил 1,84 млрд руб. $$$ Краткосрочная картина $$$ • В начале недели сломалась поддержка 4272, за счет этого первая волна роста готова. На дневном графике структура сформировала цели отката в зону 4096–4130. Отмена отката при сломе сопротивления 4410. $$$ • Техническая картина часового графика сейчас на стороне продавцов. Сценарий отката будет в приоритете в случае пробоя вниз поддержки 4201. Затем смотрим за реакцией покупателей и разворотными свечами на дневном графике.  $$$ • На дневном графике кривая RSI на отметке 48 п. На 4-часовом графике котировки ниже 50- и 200-дневных скользящих средних. В первую очередь следим за уровнями сопротивления и поддержки: 4564 и 4201. $$$ • Учитываем, что пока нет слома сопротивления 4564, есть риск еще волны снижения с касанием цели 3901,5. $$$ Уровни сопротивления: 4410 \/ 4564 \/ 4779,5 \r\nУровни поддержки: 4201 \/ 3919,5 \/ 3221,5 $$$ Долгосрочная картина $$$ • Сформированные цели роста на недельном графике 5080–5200 отменены. Новые цели будут указаны после появления разворотного сигнала на недельном графике при пробое вверх уровня 4564. Пока нет слома поддержки 3221,5, сценарий роста актуален. Локальные цели движения смотрим в краткосрочной картине.  $$$ • В долгосрочной картине нужно смотреть на закрытие недельной свечи под конец торгов пятницы. $$$ • Ozon — вторая по величине площадка электронной коммерции в России после Wildberries. С 2016 г. компания поднялась в рейтинге на 6 позиций благодаря росту числа заказов и, как следствие, объемам продаж. $$$ Читайте также: Как определять уровни сопротивления, если цена на максимумах $$$ БКС Мир инвестиций $$$ ","date":"2024-06-28 00:00:00"}
{"title":"В Азии преобладают негативные настроения","body":"Рубль на валютной секции Московской биржи утром показывает слабую динамику\n","date":"2023-12-29"}
{"title":"В пятницу рынок будет тяготеть к снижению","body":"Сдерживает рост акций ситуация на долговом рынке","date":"2024-09-20"}
{"title":"Первая электрозаправка на базе магазина «Пятерочка» появилась в Санкт-Петербурге","body":"В планах «Пятерочки» до конца апреля запустить 11 станций для медленной зарядки в Москве и Петербурге","date":"2023-04-24"}
{"title":"Акции Русолова продолжают стремительно дорожать, в лидерах по объему торгов","body":"Котировки вновь переписали исторический максимум, прибавляя на исторической вершине более 25%","date":"2023-09-06 00:00:00"}
{"title":"Торговые идеи премаркета с Виктором Романовским","body":"Ежедневно с 10:00 до 10:50 руководитель учебного центра БКС Виктор Романовский проводит вебинар «Торговые идеи премаркета»","date":"2021-08-04 00:00:00"}
{"title":"Для поддержки стартапов по оптимизации производства в России могут быть созданы венчурные фонды","body":"Возможно привлечение в фонды средств граждан","date":"2023-01-06"}
{"title":"«Газпром» разочаровал, но дивидендный драйвер толкает рынок вверх","body":"Даже из комментариев менеджмента «Газпрома», инвесторы, судя по всему, сделали вывод о сохраняющихся шансах на дивидендные выплаты по итогам 2023 года","date":"2023-05-23"}
{"title":"В Азии настроения смешанные, нефть перешла к снижению","body":"Рубль на валютной секции Московской биржи утром показывает разнонаправленную динамику","date":"2023-03-28"}
{"title":"Что нужно знать инвестору о результатах «Детского мира»","body":"Крупнейший продавец детских товаров «Детский мир» показал рекордный рост прибыли в первом полугодии. Сыграл фактор госпомощи, уточняют аналитики. Тем не менее результаты ретейлера оказались одними из самых сильных на рынке","date":"2021-08-25 00:00:00"}
{"title":"Инвесторы ждут от регулятора расширения торговых инструментов","body":"Новые валютные пары особой погоды на рынке Форекс не делают","date":"2023-03-17"}
{"title":"QIWI приобрела компанию IntellectMoney","body":"Покупка российского платежного интегратора направлена на развитие эквайринговых услуг QIWI для малого и среднего бизнеса\n","date":"2022-09-20"}
{"title":"Минфин предлагает поэкспериментировать с льготной ипотекой для чиновников","body":"Целью данного нововведение называется «мотивация чиновников к эффективному труду»\n","date":"2023-03-27"}
{"title":"Отчет ММК за IV квартал. Лучшее, конечно, впереди","body":"Компания опубликовала операционные результаты за IV квартал 2022 года","date":"2023-02-10 00:00:00"}
{"title":"5 медицинских компаний с перспективами роста в 2024 году — Bloomberg","body":"Аналитики Bloomberg выбрали пять компаний в сфере медицины и биотехнологий, которые, по прогнозам, будут расти в 2024 году. Вот что необходимо знать об этих фирмах","date":"2024-01-18 00:00:00"}
{"title":"Банк России предлагает брокерам распределять клиентов по группам ","body":"Всего предлагается три группы\n","date":"2023-09-29"}
{"title":"Рынок открылся ростом, золотодобытчики снова в лидерах","body":"Кроме того, на фоне публикации операционной отчетности растут расписки Fix Price","date":"2023-01-26"}
{"title":"Путин и президент Алжира подтвердили готовность к работе на мировых рынках энергоносителей","body":"В том числе в рамках ОПЕК+","date":"2023-01-31"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: Пробой 1485 открыл дорогу на 1500","body":"Российские индексы закончили торговый день хорошим ростом. Отличные данные по экономике США за третий квартал поддержали рынки.","date":"2012-12-20 00:00:00"}
{"title":"Структура ГК Softline приобрела контролирующую долю в «МД Аудит»","body":"Сумма сделки не уточняется","date":"2024-06-26"}
{"title":"«Неизведанные возможности». Почему Баффетт советует инвестировать в Индию","body":"Гуру инвестиций после удачных вложений в непопулярные японские бумаги делает ставку на Индию. Почему «оракул из Омахи» верит в индийский рынок и каковы риски самой перспективной экономики мира — в материале РБК Pro","date":"2024-05-13 00:00:00"}
{"title":"Южная Корея запретила экспортировать в Россию около 800 товаров","body":"В список запрещенных к экспорту в Россию и Беларусь включены товары, относящиеся к полупроводникам, химикатам, стали, автомобилям, станкам, квантовым компьютерам и другой продукции","date":"2023-04-24"}
{"title":"Правительство России расширило список товаров для заключения соглашений о стабилизации цен","body":"Такое решение позволит поддерживать стабильную ситуацию на внутреннем рынке и сохранять доступность востребованной продукции","date":"2024-11-26"}
{"title":"Три интересные бумаги на следующую неделю","body":"Mail.ru представит свой первый отчет после выхода на МосБиржу. Русагро и Полиметалл могут хорошо отчитаться о производственных результатах за II квартал ","date":"2020-07-17 00:00:00"}
{"title":"Временным управлением иностранными активами в РФ займется пострадавшая от санкций компания","body":"Фактически Росимущество действия принимать не будет","date":"2023-04-27"}
{"title":"HeadHunter не исключает возможность выплаты дивидендов ","body":"На текущий момент компания располагает более 5,5 млрд рублей денежных средств на балансе, что свидетельствует о потенциале распределения средств акционерам\n","date":"2022-10-13"}
{"title":"Акции ВТБ прибавляют 4% перед публикацией отчета","body":"ВТБ не публиковал финансовые результаты в 2022 году в связи с ограничениями ЦБ РФ\n","date":"2023-03-04"}
{"title":"Полезный отпуск электроэнергии \"Энел Россия\" за 9 месяцев снизился на 5,1%","body":"Продажи электроэнергии уменьшились на 5,3%","date":"2022-01-11"}
{"title":"Что предложит Минфин на первом аукционе","body":"О планах Министерства финансов России","date":"2023-01-10 00:00:00"}
{"title":"Итоги торгов. Распродажи на мировых биржах почти не коснулись российского рынка","body":"После негативного открытия индекс МосБиржи сразу перешел к активному росту при поддержке слабеющего рубля, закрывшись в хорошем плюсе несмотря на крайне негативный внешний фон","date":"2019-05-29 00:00:00"}
{"title":"Прогнозы и комментарии. Настроения улучшаются, но ключевые события еще впереди","body":"Сегодня в фокусе рынка может быть послание президента РФ","date":"2023-02-21 00:00:00"}
{"title":"Итоги торгов. Выросли против ключевых драйверов","body":"Российский рынок открылся вверх на позитивном внешнем фоне. Несмотря на его ухудшение и подорожание рубля, обновил дневную вершину, закрывшись недалеко от нее в умеренном плюсе","date":"2024-01-29 00:00:00"}
{"title":"Башнефть-ап. Снижаем целевую цену","body":"Взгляд остается «Нейтральным»","date":"2024-06-10 00:00:00"}
{"title":"Прогнозы и комментарии. Риски коррекции растут","body":"Российский рынок акций начал неделю с незначительного снижения. Шансы на дальнейший спуск сохраняются","date":"2021-06-29 00:00:00"}
{"title":"Акционеры \"Сибур Холдинга\" одобрили промежуточные дивиденды","body":"Компания не раз заявляла о планах провести IPO","date":"2024-10-12"}
{"title":"Прогнозы и комментарии. Рост продолжится?","body":"Сегодня складывается благоприятный внешний фон, располагающий к росту российского рынка акций","date":"2021-05-18 00:00:00"}
{"title":"Казахстан может выйти из соглашения о взаимной конвертируемости рубля и тенге","body":"Причина такого решения Казахстана - соответствующее «соглашение утратило свою актуальность»\n","date":"2023-09-01"}
{"title":"ММК: вероятность дивидендов выше среднего","body":"При этом сохраняется неопределенность по сумме возможных выплат","date":"2024-03-26 00:00:00"}
{"title":"«ФосАгро» будет поставлять водорастворимый аммофос в Казахстан и Узбекистан","body":"Навигационные мероприятия по поставке, реализации и сопровождению продукции будет обеспечивать собственная сеть дистрибуции - «ФосАгро-Регион»","date":"2023-10-16"}
{"title":"Прогнозы и комментарии. Разбор полетов","body":"Оцениваем ближайшие перспективы по российскому фондовому рынку","date":"2021-07-22 00:00:00"}
{"title":"Мосбиржа повысила границу ценового коридора дорожающих акций Polymetal","body":"Стоит отметить, что к 17:25 мск бумаги компании дорожают на 16% до 310,6 рубля","date":"2022-10-08"}
{"title":"Нефть марки Brent опустилась ниже $98 за баррель","body":"Сохраняются риски рецессии, которые сдерживают рост котировок \"черного золота\"","date":"2022-07-14"}
{"title":"Госдума проведет 3 октября внеплановое заседание\n","body":"Ранее также сообщалось, что заседание Совета Федерации состоится 4 октября","date":"2022-09-28"}
{"title":"Мосбиржа. Поддержка найдена около июньского минимума 212","body":"Вчера акции Мосбиржи понизились в цене на 3,02%, до 214,47 руб. Объем торгов составил 2,1 млрд руб. $$$ • Сильный спад стоимости сопровождался увеличением торгового оборота до трехнедельного максимума. Активизация распродаж была связана с общим ухудшением настроений на рынке на фоне опасений повышения уровня ключевой ставки ЦБ РФ. Поддержка была найдена около июньского минимума, на подступах к уровню 212 руб. $$$ • Закрытие состоялось существенно ниже 200-часовой скользящей средней цены. С учетом спада по итогам дня сложилась негативная краткосрочная техническая картина. Однако наметившийся разворот индикатора относительной силы RSI указывает на то, что волна распродаж на часовом графике истощилась к завершению вечерней сессии.   $$$ • В ближайшие дни в акциях Мосбиржи вероятно развитие технического отскока. Краткосрочными целями и сопротивлениями выступят уровни 215,8 руб., 217 руб., 218,5 руб. $$$ Индекс S&P 500 вчера вырос на 0,97%. Фьючерс на S&P 500 утром повышается в цене на 0,05%. Ключевые азиатские фондовые индексы демонстрируют разнонаправленное отклонение. Нефть Brent дешевеет на  0,9%, до $77 за баррель. $$$ Уровни сопротивления: 215,8 \/ 217 \/ 218,5\r\nУровни поддержки: 212,5 \/ 211 \/ 210 $$$ • В начале июня акции Мосбиржи неоднократно обновляли исторический максимум. После дивидендного гэпа и включения эмитента в санкционный список США они сумели удержаться выше 200-дневной скользящей средней цены. Пока сохраняется позитивная долгосрочная техническая картина. $$$ • После приостановки весенней волны повышения бумаги Мосбиржи перешли в состояние консолидации в районе 220–240 руб. Однако вчера они резко вышли вниз из указанного коридора. Это стоит трактовать в качестве тревожного среднесрочного сигнала. $$$ • Целевая цена бумаги на горизонте года, по оценке аналитиков БКС — 320 руб. Это подразумевает потенциальный рост курса в пределах 49% от текущего уровня. $$$ БКС Мир инвестиций $$$ ","date":"2024-08-20 00:00:00"}
{"title":"Инфляция в РФ в марте-апреле может временно быть ниже цели в 4% - ЦБ","body":"Банк России снизил прогноз инфляции в стране по итогам текущего года до 11-13% с 12-15%","date":"2022-03-10"}
{"title":"Темпы роста корпоративного кредитования в России остаются высокими","body":"Показатель увеличился на 1,9% в августе","date":"2024-09-23"}
{"title":"Хэдхантер обсуждает возможность выплаты дивидендов два раза в год","body":"Менеджмент рассматривает несколько вариантов периодичности выплаты","date":"2024-11-15 00:00:00"}
{"title":"Молдавия больше не будет закупать газ у \"Газпрома\"","body":"Республике удалось закупить топливо на европейском рынке","date":"2023-02-10"}
{"title":"Российский экспорт нефти в Китай подскочил до рекордного уровня","body":"Экспорт нефти и конденсата из России в Китай за прошедший месяц достиг самого высокого уровня с апреля 2020 года, превысив 1,5 млн баррелей в день\n","date":"2023-02-21"}
{"title":"ЦБ выделил ряд проблем в рамках реформы рынка IPO","body":"В следующем году ЦБ хочет создать институт полноценной независимой оценки корпоративного управления","date":"2024-12-09 00:00:00"}
{"title":"Итоги торгов. Активный рост мировых рынков позволил нам всего лишь выйти в скромный плюс","body":"Открывшись вниз на умеренно негативном внешнем фоне, российские индексы находились под давлением всю первую половину сессии. При этом ситуация на мировых рынках быстро улучшалась, благодаря чему наш рынок смог закрыться в небольшом плюсе","date":"2019-03-13 00:00:00"}
{"title":"Софтлайн отчитался за III квартал. Сильный рост прибыли","body":"Компания опубликовала финансовые результаты по МСФО за III квартал 2024 года","date":"2024-11-14 00:00:00"}
{"title":"Сегежа отчиталась за II квартал. И все же долг растет","body":"Компания опубликовала финансовые результаты по МСФО за II квартал 2024 года","date":"2024-08-28 00:00:00"}
{"title":"Торговые идеи премаркета с Виктором Романовским","body":"Ежедневно с 10:00 до 10:50 руководитель учебного центра БКС Виктор Романовский проводит вебинар «Торговые идеи премаркета»","date":"2021-05-07 00:00:00"}
{"title":"Прогнозы и комментарии. Выводы за июнь и вводные на июль","body":"Индекс МосБиржи в июне потерял менее 1%, но в моменте было -6% — выкуп просадки обнадеживает. В июле важно пройти дивидендные отсечки","date":"2024-07-01 00:00:00"}
{"title":"Московская биржа завершила расчеты по обмену акций \"Яндекса\"","body":"Торги акциями МКПАО \"Яндекс\" на Московской бирже начнутся 24 июля","date":"2024-09-07"}
{"title":"Компания Henderson раскрыла структуру акционерного капитала","body":"В обращении на ПАО «Московская биржа» находится 12,17% бумаг","date":"2023-12-18"}
{"title":"События предстоящего дня: акционеры \"Мосэнерго\" распределят прибыль","body":"Этот же вопрос будет обсуждаться и на ГОСА \"Русолово\" \n","date":"2023-06-21"}
{"title":"Короткая неделя не пугает российских \"быков\"","body":"Поддержку российским индексам оказывает сильная нефть и крепость рубля ","date":"2024-06-03"}
{"title":"Ход торгов. О лидерах и аутсайдерах дня","body":"В фокусе остаются акции Яндекса, которые сократили потери. В моменте бумаги теряли 9%. Продолжают снижение бумаги сталеваров. Мечел пользуется спросом","date":"2024-02-05 00:00:00"}
{"title":"Нидерланды начали расследование в отношении сервиса заказа такси Yango ","body":"Власти Нидерландов подозревают агрегатор в утечке конфиденциальной информации из страны в Российскую Федерацию","date":"2023-11-10"}
{"title":"Segezha видит большие перспективы в ведении бизнеса в Северной Африке","body":"Происходят перемены на рынках сбыта","date":"2023-01-06"}
{"title":"Акционеры «Белуги Групп» приняли решение о смене названия на «НоваБев Групп»","body":"Предпосылками к такому шагу послужили уникальная инновационная вертикально-интегрированная бизнес-модель, объединяющая в одной компании производство, дистрибуцию и ретейл","date":"2023-08-24"}
{"title":"Роснефть. Ждем рекомендации по дивидендам ","body":"Акции Роснефти на прошлой торговой сессии упали на 0,62%. Цена на закрытии составила 593,15 руб. Бумаги торговались хуже рынка. Объем торгов достиг 2,1 млрд руб. $$$ Краткосрочная картина $$$ • В четверг акции торговались с низкой волатильностью под уровнем сопротивления 597,5. Информация с заседания совета директоров еще не опубликована. Возможно, рекомендации по размеру дивидендов появятся уже сегодня. Аналитики БКС ждут финальной выплаты в размере 29 руб. на акцию. Событие может принести волатильность в котировки.  $$$ • Техническая картина часового графика в боковике. В случае прохода выше 597,5 дорога откроется к следующим целям 609,3–612,3.  $$$ • На дневном графике кривая RSI на отметке 57 п. На 4-часовом графике акции выше 50- и 200-дневной скользящей средней. В первую очередь следим за уровнями сопротивления и поддержки: 597,5 и 580,1. $$$ • Учитываем, что за счет пробоя 595,7 дорога открылась к целям роста из долгосрочной картины.  $$$ Внешний фон $$$ Внешний фон с утра нейтральный. Фьючерс на индекс S&P 500 растет на 0,1%. Индексы АТР торгуются преимущественно в красной зоне. Нефть Brent в плюсе на 0,1%. $$$ Уровни сопротивления: 597,5 \/ 600 \/ 607,8 \r\nУровни поддержки: 580,1 \/ 572 \/ 565,6 $$$ \r\nДолгосрочная картина $$$ • Роснефть — крупнейшая российская вертикально интегрированная нефтяная компания.  $$$ • Текущие цели падения — 553,8–557,7 (выполнены). Условия отмены снижения с текущих цен смотрим в краткосрочной картине. $$$ • На недельном графике долгосрочные безопасные цели роста — 624–637,3. Сценарий подъема актуален, пока нет слома минимума 535,5. Первым риском для структуры роста будет слом поддержки 572.   $$$ • В долгосрочной картине нужно смотреть на закрытие недельной свечи под конец торгов пятницы. $$$ Читайте также: Как определять уровни сопротивления, если цена на максимумах $$$ \r\nБКС Мир инвестиций $$$ ","date":"2024-05-24 00:00:00"}
{"title":"Мнение аналитиков. Цены на газ в Европе взлетели до $480 — что это значит для Газпрома и НОВАТЭКа","body":"Цены на европейский газ с поставкой на следующий день выросли на 5% или на $25, на хабе TTF в Нидерландах на прошлой неделе. Это событие комментируют аналитики БКС","date":"2024-10-07 00:00:00"}
{"title":"Интерес российских инвесторов к акциям китайских и гонконгских компаний вырос в августе","body":"Объем чистых покупок акций китайских компаний физическими лицами вырос в августе на 75% относительно июля","date":"2022-08-09"}
{"title":"ООН сосредоточится на исполнении российской части продуктовой сделки в предстоящие недели","body":"По словам представителя ООН, прошедший месяц показал ощутимый прогресс в исполнении меморандума","date":"2023-09-06"}
{"title":"ЦБ может снизить ключевую ставку еще дважды в 2019 г.","body":"Эти и другие подробности интервью главы ЦБ Эльвиры Набиуллиной агентству Reuters читайте в обзоре","date":"2019-07-03 00:00:00"}
{"title":"Ход торгов. Индекс МосБиржи завис в небольшом минусе","body":"Главный драйвер вчерашнего роста — цены на нефть — консолидируется вблизи $88 за баррель Brent. Доллар, в свою очередь, вновь штурмует 100 руб.","date":"2023-10-10 00:00:00"}
{"title":"Акционеры «Роснефти» утвердили 29,01 рубля на акцию в виде дивидендов за 2023 год","body":"В качестве даты закрытия дивидендного реестра акционеры установили 9 июля","date":"2024-06-28"}
{"title":"Великобритания ввела санкции против Игоря Зюзина, топ-менеджеров АЛРОСА и НОВАТЭКа","body":"Также под санкции попал «Арктик СПГ – 2»","date":"2024-02-22 00:00:00"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: Покупки можно возобновлять лишь, когда снизится напряжение внутри РФ","body":"Российские индексы закончили торговую сессию четверга значительным снижением. Индекс ММВБ упал на 1,06%, а РТС на фоне ослабления рубля потерял 1,16%. Драйвером для данных движений стала приговор над Навальным, а также снятие перекупленности на российском рынке.","date":"2013-07-18 00:00:00"}
{"title":"США не допускают возможности закупки нефти у РФ для пополнения стратрезерва - Белый дом","body":"Пресс-секретарь объяснила отказ тем, что импорт российской нефти находится под запретом ","date":"2022-06-12"}
{"title":"Грузопоток России со странами Азии вырос за 7 месяцев почти на 50%","body":"При этом товарооборот по международному транспортному коридору «Север – Юг» за 3 квартала превысил прошлогодние показатели на 30%","date":"2023-10-31"}
{"title":"Российские акции все еще очень дешевые! Закупаемся?","body":"«Без плохих новостей» — еженедельное новостное шоу об инвестициях, в котором БКС доказывает, что на каждой новости, какой бы плохой она ни была, можно заработать","date":"2024-12-07 00:00:00"}
{"title":"«Софтлайн» завершил допоферту по обмену расписок Noventiq","body":"Суммарно было обменяно свыше 624 тыс. ГДР Noventiq, права на которые учитываются в НРД, на более чем 208 тыс. акций «Софтлайн»","date":"2024-11-04"}
{"title":"Новак поручил проработать вопрос о снятии запрета на экспорт бензина Аи-92","body":"В конце мая запрет был временно снят, а с августа его действие возобновилось\n","date":"2024-08-11"}
{"title":"Упадет ли доллар ниже 80 рублей","body":"Пока цены на нефть остаются низкими, доходы бюджета Российской Федерации оставляют желать лучшего, а геополитическая обстановка остается тревожной, рубль продолжает падать. Какие факторы помогут укреплению национальной валюты","date":"2023-06-21 00:00:00"}
{"title":"Рынок акций пытается удержаться в плюсе","body":"Индекс МосБиржи растет третью сессию подряд, однако темпы подъема сегодня можно назвать символическими. Удерживаться в плюсе становится все сложнее","date":"2024-01-05 00:00:00"}
{"title":"Путин и Эрдоган в телефонном разговоре обсудили \"зерновую сделку\"","body":"Стороны также затронули вопросы создания на территории Турции «газового хаба»","date":"2022-11-18"}
{"title":"Ход торгов. Рубль укрепляется, индекс МосБиржи снижается","body":"Индекс МосБиржи в четверг торгуется в зону отрицательных значений, но просадка ограничена 0,3%. Рубль укрепляется, нефть опустилась ниже $79 за баррель Brent","date":"2023-12-28 00:00:00"}
{"title":"Индекс МосБиржи рискует уйти ниже 2160 п.","body":"Российский рынок во второй половине сессии продолжает торговаться вблизи отметки 2160 п., уход ниже которой может привести к ускорению темпов падения к уровню поддержки","date":"2022-12-14 00:00:00"}
{"title":"Погрузка на сети РЖД сократилась на 1,9% — что это значит для Globaltrans","body":"РЖД в пятницу утром опубликовали данные за ноябрь, которые отразили падение погрузки (-1,9%) на сети РЖД. Это событие комментируют аналитики БКС Мир инвестиций","date":"2023-12-04 00:00:00"}
{"title":"«СберМаркет» и «О'КЕЙ» стали стратегическими партнерами в e-commerce","body":"Главная цель партнерства - усилить позиции обеих компаний на рынке e-grocery и развивать новые форматы сотрудничества","date":"2023-03-30"}
{"title":"Частные инвесторы хлынули на венчурный рынок. Как помочь им заработать","body":"Розничные инвесторы активно вкладываются в непубличные техностартапы. Они соблазняются высокими доходностями ранних входов, которые получили венчурные фонды. Но не знают всей кухни и рисков. О них — Руслан Саркисов, управляющий партнер фонда «Восход»","date":"2024-05-06 00:00:00"}
{"title":"Ввод жилья в России в 2024 году ожидается на уровне 100-105 млн квадратных метров","body":"По состоянию на 1 октября объем ввода жилья составляет порядка 80 млн квадратных метров","date":"2024-11-10"}
{"title":"«Мать и дитя» не исключает еще одну выплату дивидендов до конца 2024 года","body":"Дивиденды компании за 1 квартал составили 141 рубль на акцию, за 1 полугодие – дополнительно еще 22 рубля на акцию","date":"2024-10-30"}
{"title":"Ряд валютных пар не будут торговаться в России ввиду праздников в Китае","body":"В частности, с 3 по 7 октября не будут проводиться торги по валютным парам CNYRUB_TOD и USDCNY_TOD","date":"2022-09-30"}
{"title":"«Аэрофлот» запустит новые транзитные рейсы из Москвы в города Дальнего Востока","body":"Полеты будут выполняться через Красноярск","date":"2024-11-13"}
{"title":"«Аэрофлот» в феврале увеличил общий объем перевозок пассажиров на 6,3% ","body":"Пассажирооборот за февраль увеличился на 18,4% \n","date":"2023-03-24"}
{"title":"ЛУКОЙЛ: вероятный обратный выкуп акций может повысить оценку","body":"Целевая цена акции компании на горизонте года — 10 300 руб., взгляд на бумагу «Позитивный»","date":"2024-03-26 00:00:00"}
{"title":"\"Турецкий поток\" остановят на плановый ремонт с 5 по 12 июня","body":"Проведение планового технического обслуживания согласовано всеми заинтересованными сторонами заблаговременно, заявил \"Газпром\"","date":"2023-02-06"}
{"title":"Ожидаемые события на 18 января 2024","body":"Отчет МЭА по рынку нефти, протокол ЕЦБ, запасы нефти в США","date":"2024-01-18 00:00:00"}
{"title":"Банк России продал юани на 5,4 млрд рублей с расчетами 27 марта","body":"В период с 7 марта по 6 апреля плановый совокупный объем продажи юаней составляет 119,8 млрд рублей, ежедневный – 5,4 млрд рублей","date":"2023-03-28"}
{"title":"Raiffeisen Bank International откладывает планы по уходу из России","body":"Похоже, что Австрия стоит на страже своих давних связей с Москвой\n","date":"2023-06-07"}
{"title":"Топ-5 российских акций: рекомендации недели","body":"Какие российские акции могут стать выгодной покупкой: прогноз на основании аналитики BCS Global Markets","date":"2021-08-09 00:00:00"}
{"title":"Добыча газа в РФ снизилась в июле на 24,5%","body":"При этом за 7 месяцев объемы добычи уменьшились на 8,8%, составив 351 млрд кубометров","date":"2022-08-24"}
{"title":"Выручка Henderson в феврале увеличилась на 37%","body":"Общая выручка составила 1,6 млрд рублей ","date":"2024-03-11 00:00:00"}
{"title":"ГМК Норильский никель. Потенциал для снижения не исчерпан","body":"На предыдущей торговой сессии акции Норникеля снизились на 0,5%, закрытие прошло на отметке 158,62 руб. Бумага выглядела слабее индекса МосБиржи, прибавившего 0,01%. $$$ • На торговой сессии четверга акции Норникеля возобновили нисходящее движение, обновив свой восьмидневный минимум. В моменте проседали до уровня 157,44 руб. $$$ • Краткосрочные ожидания осторожные, высоки риски дальнейшего сползания котировок. Ориентиром выступает граница растущего тренда от минимумов конца марта, которая сейчас приближается к 156 руб. Также не исключена повторная активизация быков около уровня 157,2 руб. $$$ • Индикатор RSI на часовике пока не дает сигналов к развороту. $$$ • Фундаментально остаются актуальными риски низких дивидендов или их отсутствия по итогам 2023 г. Решение по размеру выплат появится в ближайшие месяцы. $$$ Читайте также: Подробное описание всех технических индикаторов $$$ Индекс S&P 500 вчера просел на 0,22%. Фьючерс на S&P 500 утром теряет в цене 0,9%. Азиатские индексы преимущественно понижаются. Нефть Brent подорожала на  2,2%, до $88,8 за баррель. $$$ Уровни сопротивления: 160 \/ 163 \/ 167\r\nУровни поддержки: 157 \/ 152 \/ 150 $$$ • В 2021 г. стартовала коррекция от исторических вершин, которая переросла в двухлетний падающий тренд. От исторических максимумов котировки потеряли более 40%. $$$ • В октябре 2023 г. акции развернулись вниз, завершив годовое восстановительное восходящее движение. С того момента долгосрочная техническая картина начала стабильно ухудшаться. $$$ • Подъем акций в последние недели укладывается в рамки коррекционного отскока после импульса снижения в феврале. Пока сложно обозначить драйверы для начала растущего тренда. Фундаментальным негативом выступает недавний заперт на импорт никеля и меди российского происхождения в США и Великобританию.   $$$ • Целевая цена аналитиков БКС на горизонте года — 180 руб. Это подразумевает потенциальный прирост стоимости пределах 13% от текущего уровня.  $$$ БКС Мир инвестиций $$$ ","date":"2024-04-19 00:00:00"}
{"title":"Россия на 5-ом месте среди стран БРИКС по числу долларовых миллионеров","body":"В России проживают 68,4 тысячи долларовых миллионеров, из них 43 - долларовые миллиардеры\n","date":"2024-01-30"}
{"title":"Цена нефти подскочила на заявлении Новака о планах России сократить добычу","body":"Россия в марте добровольно сократит добычу нефти на 500 тысяч баррелей в сутки","date":"2023-10-02"}
{"title":"Миноритарий Veon предложил компании провести обратный выкуп акций на сумму $200 млн","body":"Инвесткомпания Shah Capital предложила холдингу ряд действий для привлечения инвесторов","date":"2023-04-17"}
{"title":"Что шортят и покупают с плечом клиенты БКС. Под влиянием высоких ставок","body":"На какие акции ставят инвесторы, используя маржинальные позиции","date":"2024-11-11 00:00:00"}
{"title":"Россия и Африка намерены расширять торговлю и использование нацвалют","body":"Стороны планируют определить отрасли экономики России и африканских государств для поддержки взаимной торговли","date":"2023-07-28"}
{"title":"Обжегся на молоке: какую стратегию выбрать инвестору в 2023 году","body":"Многие инвесторы в сложные времена замирают или переводят деньги на депозиты. Ситуация в экономике требует иного подхода. Тот, кто проигнорирует инструменты фондового рынка, рискует потерять сбережения, считает Владимир Тураев из СК «Росгосстрах Жизнь»","date":"2023-09-02 00:00:00"}
{"title":"«Хэдхантер» завершил редомициляцию кипрских дочерних компаний группы в Россию","body":"Зарегестрирована «Хэдхантер Груп ПИЭЛСИ» ","date":"2024-11-27"}
{"title":"Строительная отрасль справится с охлаждением деловой активности, считает Набуиллина","body":"Застройщики накопили хорошую подушку безопасности","date":"2024-10-25"}
{"title":"Прогнозы и комментарии. Ралли – обвал – отскок – боковик – а дальше?","body":"После встряски рынок ушел в боковик. Обычно затишье предвещает всплеск, остается дождаться драйверов направленного движения","date":"2024-06-07 00:00:00"}
{"title":"Путин призвал нарастить усилия для увеличения числа IPO на фондовом рынке","body":"С начала текущего года состоялось лишь два первичных размещения","date":"2023-08-22"}
{"title":"События предстоящего дня: акции \"Газпром нефти\" торгуются последний день с дивидендами","body":"Состоится внеочередное общее собрание акционеров \"Абрау-Дюрсо\"","date":"2022-12-27"}
{"title":"Зульфия Кахруманова назначена зампредом Банка России","body":"Она вступит в новую должность 2 декабря, заменив на ней Ольгу Скоробогатову","date":"2024-11-21"}
{"title":"Цена выкупа акций «Детского мира» у несогласных с реорганизацией составит 71,5 рубля за бумагу","body":"ВОСА пройдет 29 декабря","date":"2022-11-14"}
{"title":"Видео. ЦБ оставит ключевую ставку без изменений","body":"О ситуации на российском рынке акций и важных корпоративных новостях рассказывает Андрей Богдашов, старший персональный брокер БКС Брокер","date":"2019-04-25 00:00:00"}
{"title":"Мнение аналитиков. Оцениваем перспективы сотрудничества Газпрома и Socar","body":"Компании договорились о «расширении разнопланового стратегического партнерства». В частности, речь идет о проекте «Север-Юг». Это событие комментируют аналитики БКС","date":"2024-08-20 00:00:00"}
{"title":"Qiwi сдвинула сроки второго платежа в рамках сделки по продаже российских активов","body":"Согласно новым условиям сделки, второй транш в 11,875 млрд рублей в рамках сделки по продаже АО «Киви» должен быть выплачен до 19 августа 2024 года","date":"2024-05-21"}
{"title":"«Газпром» вновь обновил рекорд суточных поставок в Китай","body":"Поставки 3 января превысили контрактные обязательства","date":"2024-04-01"}
{"title":"Мнение аналитиков. Наблюдаемая и ожидаемая инфляция выросла в декабре на 2 п.п.","body":"Наблюдаемая и ожидаемая инфляция увеличились на 2 п.п., до 14,2% и 17% соответственно. Это событие комментируют аналитики БКС Мир инвестиций","date":"2023-12-19 00:00:00"}
{"title":"Контейнерный рынок РФ за 9 месяцев снизился на 15,8%, до 4,1 миллиона TEU - Fesco","body":"Транзитные перевозки снизились на 22%, а внутренние отправки выросли на 1%","date":"2022-10-27"}
{"title":"\"Газпром\" и CNPC договорились перейти на расчеты за газ в рублях и юанях","body":"Подписаны дополнительные соглашения к долгосрочному договору купли-продажи газа по \"восточному\" маршруту","date":"2022-06-09"}
{"title":"ЦБ ужесточит требования к банкам по связям с крупнейшими клиентами","body":"Согласно докладу регулятора, этот процесс начнется с 2025 г.","date":"2024-06-28 00:00:00"}
{"title":"Прогнозы и комментарии. Рынок акций остается под давлением","body":"На российском рынке акций продолжают преобладать депрессивные настроения. Индекс МосБиржи начал неделю со снижения еще на 2%","date":"2022-04-26 00:00:00"}
{"title":"Шортить теперь можно. Что это значит для рынка?","body":"С 1 июня инвесторам доступны шорты по акциям и плечи по валютам. Оцениваем, как это может повлиять на рынок","date":"2022-05-23 00:00:00"}
{"title":"Мантуров уточнил, когда россиянам ждать первую новинку \"АвтоВАЗа\"","body":"Модель нового семейства Lada сегмента B - в конце 2024 года, кроссовер на базе платформы Vesta - в 2025 году\n","date":"2022-09-20"}
{"title":"Портфели БКС. Фавориты выросли на 9%, а аутсайдеры снизились на 7%","body":"Индекс МосБиржи показал позитивную динамику","date":"2024-01-10 00:00:00"}
{"title":"ЮГК проведет ВОСА - основные события 27 ноября","body":"Совет директоров \"Русолово\" обсудит вопрос о создании дочернего общества","date":"2024-11-27"}
{"title":"Греф сделал прогноз относительно курса рубля на конец года ","body":"Фундаментальный курс рубля находится в коридоре 85-90 рублей за доллар, считает банкир\n","date":"2023-07-11"}
{"title":"Чистая прибыль «КАМАЗа» по РСБУ упала в 1 полугодии в 20 раз","body":"Выручка компании снизилась с 183,746 млрд рублей годом ранее до 156,337 млрд рублей","date":"2024-07-17"}
{"title":"Акрон — 16 мая последний день с дивидендами","body":"В пятницу, 17 мая, бумаги компании будут торговаться уже без дивидендов","date":"2024-05-16 00:00:00"}
{"title":"СД “ЭЛ5-Энерго” 1 апреля вынесет рекомендации по выплате дивидендов","body":"“ЭЛ5-Энерго” не выплачивала дивиденды-2022\n","date":"2024-03-25"}
{"title":"Недельная инфляция в России замедлилась до 0,06%","body":"Год к году темпы роста цен замедлились до 7,75%","date":"2024-06-05"}
{"title":"Старт дня. После рывка на открытии последовала фиксация","body":"Российский рынок акций начал торги новой недели ростом, но спустя час индекс вернулся к уровням предыдущего дня","date":"2023-02-28 00:00:00"}
{"title":"Прогнозы и комментарии. Вокруг да около 2800","body":"Индекс МосБиржи закрыл торговую неделю выше 2800 п., и технически это важно. В ближайшие недели на рынке будет волатильно на фоне грядущего заседания ЦБ","date":"2024-10-07 00:00:00"}
{"title":"Российский рынок корректируется, а рубль укрепляется в ожидании роста ставки ЦБ РФ","body":"Российский фондовый рынок второй день подряд закрылся снижением по индексу МосБиржи, но все еще остается выше важного уровня в 2900 пунктов ","date":"2023-07-20"}
{"title":"Суд удовлетворил заявление Минпромторга к X5 Retail о приостановке корпправ в российской «дочке»","body":"Решение суда не повлияет на торговые операции ритейлера на территории России, отметили в X5 Retail","date":"2024-04-25"}
{"title":"Более 1 млн частных инвесторов торгуют на российском рынке ежедневно","body":"С начала года доступ к рынкам Московской биржи получили более 3 млн человек, общее число частных инвесторов достигло 32,8 млн\n","date":"2024-08-20"}
{"title":"Известия: производителям титана и циркония могут ввести налоговые льготы","body":"С такой инициативой выступил Совфед по экономической политике","date":"2024-09-17 00:00:00"}
{"title":"ЛУКОЙЛ. Нацелились на пробой 7403,5","body":"Акции компании ЛУКОЙЛ на прошлой торговой сессии выросли на 1,59%. Цена на закрытии составила 7326 руб. Бумаги торговались лучше рынка. Объем торгов составил 3,81 млрд руб. $$$ Краткосрочная картина $$$ • В понедельник покупатели сломали максимум 7313, цели отката отменены. Новый максимум установлен на отметке 7330. На дневном графике сформировались первые цели роста 7380–7407, основные 7490–7520. Сценарий в приоритете, пока нет слома поддержки 7161. Первой слабостью покупателей станет слом отметки 7190. $$$ • Техническая картина часового графика перешла на сторону покупателей. Для продолжения роста нужен проход вчерашнего максимума. Следим за пробоем сопротивления 7403,5 $$$ • На дневном графике кривая RSI на отметке 47 п. На 4-часовом графике акции торгуются между 50- и 200-дневных скользящих средних. В первую очередь следим за уровнями сопротивления и поддержки: 7403,5 и 7161. $$$ • Ранее задача минимум для падения выполнена, но, пока нет слома сопротивления 7403,5, есть риск повторной попытки падения для касания цели 6626. Такой сценарий даст возможность для увеличения инвестиционной длинной позиции. $$$ Уровни сопротивления: 7330 \/ 7403,5 \/ 7599 \r\nУровни поддержки: 7161 \/ 6633,5 \/ 6626 $$$ Долгосрочная картина $$$ • Пока нет слома уровня 6381, сформированная волна роста на месячном графике актуальна и цели роста будут пересчитаны в сторону повышения при развороте наверх.  $$$ • Бумаги очистились от дивидендов за 2023 г. Акционерам на 6 мая будет выплачено 498 руб. на акцию, дивидендная доходность — 6,1%.  $$$ • Долгосрочный взгляд на акции умеренно позитивный. Фундаментальные факторы формируют достаточно противоречивую картину. Эмбарго на нефть и нефтепродукты в ЕС несет ощутимые риски для компании, но перенаправление поставок может позволить сохранить достойные прибыли на фоне высоких мировых цен на нефть. $$$ Читайте также: Подробное описание всех технических индикаторов $$$ БКС Мир инвестиций $$$ ","date":"2024-02-07 00:00:00"}
{"title":"Нестабильность в Красном море обернулась прибылью для России","body":"За последнее время резко выросло количество запросов на отправку товаров через Россию по железной дороге\n","date":"2024-03-13"}
{"title":"Чистая прибыль “ЛУКОЙЛа” за полгода выросла на 4,62%","body":"Выручка за период составила 4,33 трлн рублей против 3,6 трлн рублей годом ранее\n","date":"2024-08-29"}
{"title":"Сервис \"Qiwi Кошелек\" переезжает на новый домен","body":"У кредиторов сохранится возможность как предъявить требование кредитора для возврата средств, размещенных на \"Qiwi Кошельке\", так и проверить статус требования, предъявленного ранее через сайт","date":"2024-08-21"}
{"title":"Чистая прибыль Татнефти увеличилась на 43%","body":"Компания опубликовала финансовую отчетность по МСФО по итогам I квартала 2019 года","date":"2019-06-07 00:00:00"}
{"title":"«КИФА» рассказала об особенностях российско-китайской торговли","body":"Компания проводит российско-китайский форум в Шэньяне","date":"2024-05-09"}
{"title":"Ключевые события недели: отчетность российских компаний, ВВП G20 и отчет ОПЕК","body":"О важных событиях новой недели","date":"2024-03-11 00:00:00"}
{"title":"Акции «ПИКа» и «Эталона» вырвались в лидеры роста на фоне продления льготной IT-ипотеки","body":"Бумаги «ПИКа» прибавляют почти 1,5%, расписки «Эталона» растут более чем на 2%","date":"2024-07-31"}
{"title":"Оборот СПбМТСБ по всем секциям снизился за 9 месяцев на 1,1%","body":"При этом за отчетный период отмечен существенный рост количества участников торгов и их клиентов – 5 171 по сравнению с 3 151 в прошлом году","date":"2022-11-10"}
{"title":"ЕС не будет применять price cap для нефтепродуктов из других стран, смешанных с российскими","body":"Нефть и нефтепродукты, происходящие из третьих стран и только отгружаемые из России или следующие транзитом через Россию, освобождены от ценового потолка","date":"2023-07-02"}
{"title":"FESCO запустила регулярный контейнерный сервис в Татарстан","body":"Сервис должен стать новым звеном в цепочке перевозок Азия-Россия","date":"2022-06-09"}
{"title":"Золотовалютные резервы в мире в 2022 году упали на $1 трлн, а выросли сильнее всего у Турции","body":"Последний раз сокращение резервов фиксировалось в 2018 году, но тогда они уменьшились лишь на $63 млрд","date":"2023-05-02"}
{"title":"\"Элемент\" привлек 15 млрд рублей в результате IPO","body":"Сделка стала крупнейшей на российском фондовом рынке за последние годы\n","date":"2024-05-30"}
{"title":"5 идей в российских акциях. К каким бумагам присмотреться на падении рынка","body":"Выделяем главные тренды и отбираем 5 акций российских компаний, которые могут быть интересны на среднесрочном горизонте","date":"2024-09-03 00:00:00"}
{"title":"Акционеры “НоваБев Групп” решили заплатить дивиденды за полгода","body":"12,5 рублей на одну обыкновенную акцию\n","date":"2024-09-30"}
{"title":"«Сбер» остается сильным даже при коррекции на рынке","body":"Пока российские индексы снижаются, «Сбер» тянется вверх на фоне дивидендных ожиданий ","date":"2023-04-20"}
{"title":"Слабая нефть будет давить на российские индексы ","body":"Перед открытием основной торговой сессии в России складывается неоднозначный внешний фон, а стоимость нефти марки Brent падает на 0,4%","date":"2024-10-22"}
{"title":"Остатки средств Банка России на корсчетах снизились до 1 709,4 млрд рублей, на депозитах - до 3 616,8 млрд рублей","body":"Сальдо операций Банка России с банковским сектором по предоставлению и абсорбированию рублевой ликвидности со сроками исполнения, приходящимися на 10.04.2023, по данным на начало операционного дня, составило 833,5 млрд рублей","date":"2023-10-04"}
{"title":"Банк России выпустит памятную монету \"100-летие образования контрразведывательных подразделений\"","body":"Серебряная монета номиналом 3 рубля имеет форму круга диаметром 39 мм\n","date":"2022-05-12"}
{"title":"Торговые идеи премаркета с Виктором Романовским","body":"Ежедневно с 10:00 до 10:50 руководитель учебного центра БКС Виктор Романовский проводит вебинар «Торговые идеи премаркета»","date":"2021-06-02 00:00:00"}
{"title":"«АВТОВАЗ» с июля повысит оклады работникам на 9%","body":"Кроме того, в ходе заседания согласительной комиссии были рассмотрены результаты производственно-хозяйственной деятельности предприятия за 2022 и 4 месяца 2023 года","date":"2023-05-23"}
{"title":"«Глобального кризиса не предвидим»: чего ждать инвесторам на этой неделе","body":"На текущей неделе внимание мировых рынков будет приковано к заседаниям ФРС и Банка Англии. Из статистики интересны данные по промпроизводству и розничным продажам в Китае и США. Рассказываем, на что еще обратить внимание инвесторам","date":"2022-03-14 00:00:00"}
{"title":"Банк России сохраняет сигнал о продолжительном периоде жесткой ДКП","body":"С учетом проводимой денежно-кредитной политики годовая инфляция снизится до 4,0–4,5% в 2025 году, считают в ЦБ","date":"2024-07-26"}
{"title":"События предстоящего дня: «Норникель» представит отчет по МСФО за 2022 год","body":"Кроме того, в этот день пройдут заседания советов директоров «О'КЕЙ» и «Россетей», а ЦБ России проведет заседание по ставке","date":"2023-09-02"}
{"title":"Софтлайн приобрела долю в IT-направлении R.Partner","body":"Об этом группа компаний сообщила на своем сайте","date":"2024-02-05 00:00:00"}
{"title":"Интер РАО: большая нацеленность на генерацию и сбыт","body":"Подтверждаем наш «Позитивный» взгляд на акции компании","date":"2024-09-25 00:00:00"}
{"title":"Ход торгов. Под давление продавцов попали «тяжеловесы»","body":"Российский рынок начал четверг со снижения, темпы которого увеличились к середине сессии","date":"2022-04-14 00:00:00"}
{"title":"МЭР РФ не исключает улучшения весной ряда показателей макропрогноза","body":"В апреле сценарные условия будут представлены в правительство\n","date":"2023-02-14"}
{"title":"Старт дня. Голубые фишки пытаются вернуться к положительной динамике","body":"После стартового снижения ликвидные акции ближе к полудню переходят к росту","date":"2023-01-18 00:00:00"}
{"title":"Калининградский транзит должен быть полностью выведен из-под действия санкций - МИД РФ","body":"Ответные меры на случай новых осложнений в ситуации с транзитом в Калининград уже проработаны","date":"2022-09-08"}
{"title":"Режим временного ограничения полетов в аэропорты юга и центральной части России продлен","body":"Ограничения продлены до 21 декабря","date":"2022-12-13"}
{"title":"Банк России продал юани на 8,9 млрд рублей с расчетами 28 февраля","body":"В предыдущий день также были проданы юани на 8,9 млрд рублей","date":"2023-01-03"}
{"title":"РАЭК оценила рост экономики рунета в 2022 году в 24%","body":"По сравнению с 2020 и 2021 годами темпы роста снизились вдвое","date":"2023-01-18"}
{"title":"ЦБ предложил расширить пул инструментов для неквалов","body":"Неквалы смогут купить облигации со структурным доходом, привязанным к стоимости ценных бумаг некоторых крупных иностранных биржевых фондов","date":"2024-12-06 00:00:00"}
{"title":"В России нужны привлекательные условия для инвестиций всех нерезидентов, считает Набиуллина","body":"Нужна возможность репатриировать прибыль","date":"2024-10-25"}
{"title":"Потенциал роста российского рынка выглядит ограниченным","body":"Индекс МосБиржи опустился к ключевому уровню поддержки в районе 2515 пунктов - если этот уровень удержится, возможен краткосрочный отскок, однако общий фон остается негативным","date":"2024-11-12"}
{"title":"Глава Ростелекома: IPO РТК-ЦОД — «не ближайшая перспектива»","body":"Компания будет  ждать благоприятной рыночной конъюнктуры","date":"2024-11-19 00:00:00"}
{"title":"Акционеры Polymetal обновили совет директоров","body":"Также ГОСА утвердило годовой отчет и финансовую отчетность компании за 2022 год","date":"2023-07-25"}
{"title":"Чистая прибыль «Россети Центр» по РСБУ за 2022 год выросла на 9%","body":"Выручка в отчетном периоде увеличилась на 6,3%","date":"2023-03-22"}
{"title":"На рынках затишье перед заседанием ФРС США","body":"Рынок не сомневается в том, что ставка ФРС будет поднята на 75 бп, но рассчитывает получить сигнал о снижении шага в дальнейшем","date":"2022-01-11"}
{"title":"«Крайне сложная ситуация». Насколько серьезны проблемы «Сегежи»","body":"Увеличение чистого убытка «Сегежи» и заявление компании о проведении допэмиссии привели к падению ее акций почти на 30% за день. Эксперты предупреждают, что без докапитализации «Сегежа» не выживет и может превратиться в компанию-зомби","date":"2024-08-28 00:00:00"}
{"title":"РФПИ и индийская фармкомпания Cadila Pharmaceuticals построят  фабрику в России","body":"Объем необходимых инвестиций для реализации проекта на первом этапе оценивается в 10 млрд рублей","date":"2024-06-06"}
{"title":"В Белгородской, Курской и Брянской областях летом установят налоговые льготы","body":"Поддержку получат около 300 пострадавших компаний, где работает 20 тысяч человек\n\n","date":"2024-05-04"}
{"title":"Россия и Китай обсудили вопросы развития сотрудничества на Дальнем Востоке","body":"Во время обсуждения стороны также затронули проекты в энергетической сфере","date":"2023-05-22"}
{"title":"Остатки средств Банка России на корсчетах выросли до 1 580,4 млрд рублей, на депозитах снизились до 3 433,1 млрд рублей","body":"Сальдо операций Банка России с банковским сектором по предоставлению и абсорбированию рублевой ликвидности составило 1 147,8 млрд рублей","date":"2022-08-19"}
{"title":"Зачем российским инвесторам акции материкового Китая","body":"Два игрока российского рынка хотят предложить клиентам бумаги с бирж материкового Китая — Шанхайской и Шэньчжэньской. Как будет устроена торговля этими активами и каковы перспективы внутреннего китайского рынка по сравнению с Гонконгом — в материале РБК","date":"2023-03-15 00:00:00"}
{"title":"США обеспокоены переориентацией российских компаний на азиатские рынки","body":"Официальные лица США опасаются, что азиатские рынки станут убежищем для российского бизнеса ","date":"2022-11-10"}
{"title":"Рынок кикшеринга в России может вырасти  к 2026 году до 96 млрд рублей","body":"Число пользователей Whoosh увеличилось в этом году в два раза","date":"2022-12-14"}
{"title":"Торговые идеи премаркета с Виктором Романовским","body":"Ежедневно с 10:00 до 10:50 руководитель учебного центра БКС Виктор Романовский проводит вебинар «Торговые идеи премаркета»","date":"2020-08-25 00:00:00"}
{"title":"Старт дня. Рынок акций начал пятницу со снижения, но быстро отcкочил","body":"Российский рынок акций начинает пятничные торги снижением","date":"2022-04-15 00:00:00"}
{"title":"Инфляция в России в сентябре составила 0,05%","body":"В годовом исчислении рост цен замедлился с 14,3% в августе до 13,68%","date":"2022-07-10"}
{"title":"«Инвестируйте в широкий рынок»: советы финансиста-легенды Чарльза Шваба","body":"Чарльз Шваб — человек-бренд в инвестиционном мире. Он сумел не просто создать крупнейшего брокера в США, но и трансформировать и демократизировать инвестиции. Разбираемся, каких принципов в управлении финансами он придерживается","date":"2021-08-25 00:00:00"}
{"title":"Доля акций ИНАРКТИКА в свободном обращении выросла до 17%","body":"Ранее показатель составлял 14%","date":"2024-03-06 00:00:00"}
{"title":"Тренд недели. Продавцов стало слишком много","body":"Еженедельный обзор о текущей ситуации на российском рынке и других мировых площадках","date":"2020-09-09 00:00:00"}
{"title":"Акционеры Whoosh одобрили дивиденды за 9 месяцев 2023","body":"Держатели бумаг получат 10,25 руб. на акцию","date":"2023-11-22 00:00:00"}
{"title":"«Ростелеком» на подъеме - стоит ли покупать бумаги компании сейчас?","body":"Дивиденды за 2023 год и вероятное IPO дочерней компании - что важнее для акций компании?","date":"2024-02-14"}
{"title":"СмартТехГрупп отчиталась за 2023. Заметный рост прибыли","body":"Компания опубликовала финансовые результаты по МСФО за 2023 год","date":"2024-04-03 00:00:00"}
{"title":"В 2023 году основным покупателем российской нефти стал АТР - более 80%","body":"Туда же было поставлено более 35% нефтепродуктов\n","date":"2024-02-04"}
{"title":"«Яндекс» впечатлил рынок отчетом за 2 квартал. Покупать ли акции компании","body":"Финансовые данные «Яндекса» приятно удивили и инвесторов, и аналитиков. Разобрались, сможет ли компания повторить свой успех и брать ли ее бумаги","date":"2022-07-28 00:00:00"}
{"title":"Завтрак инвестора. Снижение рынков продлилось недолго","body":"Новости, прогнозы и ожидаемые события в сегодняшнем «Завтраке инвестора»","date":"2020-06-26 00:00:00"}
{"title":"Российский рынок скорректировался после вчерашнего роста","body":"Среди аутсайдеров во вторник можно выделить бумаги ВТБ \n","date":"2022-06-09"}
{"title":"Мосбиржа разработала стандарты IPO для российских компаний","body":"Они носят рекомендательный характер и дополняют существующее законодательство","date":"2024-12-09 00:00:00"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: День за «быками», но решающая битва еще впереди","body":"Российские индексы завершили торговую сессию вторника хорошим ростом. ММВБ прибавил 1,15%, а РТС на фоне ослабления рубля вырос на 1,13%. ","date":"2013-05-21 00:00:00"}
{"title":"На сырьевых рынках позитив – внимание на нефтянку и золотодобытчиков","body":"Стоит быть осторожными с покупками, поскольку индекс МосБиржи остается в нисходящем тренде","date":"2024-01-08"}
{"title":"Облигации: корпораты игнорируют распродажи по ОФЗ. Рекомендации недели","body":"Подборка российских бумаг, на которые стоит обратить внимание инвестору","date":"2023-08-07 00:00:00"}
{"title":"Взгляд экономиста: регулятор пойдет на еще одно повышение ставки","body":"Рост инфляции и ВВП уже опередил октябрьский прогноз ЦБ","date":"2023-12-12 00:00:00"}
{"title":"Прибыль «Россети Центр и Приволжье» по МСФО за 2022 год выросла на 11%","body":"Показатель EBITDA увеличился на 13,9%","date":"2023-03-22"}
{"title":"РФПИ и китайская Haiwei инвестируют в проект по перевалке СУГ стоимостью 30 млрд рублей","body":"Проект на Дальнем Востоке реализует компания «Ремсталь»","date":"2024-05-15"}
{"title":"Транснефть: сильный 2023, возможен дивидендный сюрприз","body":"Повышаем прогноз дивидендов на 11%, до 190 руб. на акцию","date":"2024-03-21 00:00:00"}
{"title":"Участие иностранного капитала в российских банках за год снизилось до 8,97% с 10,73% ","body":"Иностранные инвестиции составили 273,153 млрд рублей\n","date":"2023-02-15"}
{"title":"Ожидаемые события на 7 ноября 2023","body":"Заседание Набсовета Сбера, отчет Группы Позитив, доклад ЦБ о денежно-кредитной политике","date":"2023-11-07 00:00:00"}
{"title":"Газпром. Ухудшение внешнего фона","body":"Акции Газпрома вчера скорректировались на 2,63%. Цена закрытия основной сессии — 120,13 руб. (-3%), объем торгов — 9,3 млрд руб. Цена закрытия вечерней сессии — 120,6 руб. (-2,63% к закрытию предыдущего дня), объем торгов — 1 млрд руб. $$$ • Акции Газпрома начали день с роста к 20-дневной скользящей средней. Данное движение было ожидаемым в силу общей технической перепроданности рынка. Однако во второй половине дня котировки перешли к снижению. Вероятно, оно было усилено негативным внешним фоном (падение цен на нефть, снижение фьючерсов на газ в Европе).  $$$ • Неизвестно, какая динамика будет сегодня. Возможно, опять увидим какую-то временную стабилизацию цены. Однако в целом котировки больше тяготеют к нижнему блоку консолидации — 113–117 руб. Техническая картина также омрачена свечным паттерном «Медвежьего поглощения», о котором предупреждали ранее.  $$$ Уровни сопротивления: 123,45 \/ 125,25 \/ 126,72   $$$ Уровни поддержки: 118,6 \/ 117 \/ 113 $$$ • Акции Газпрома пробили долгосрочный тренд, что указывает на слабость актива. $$$ • В июне котировки нашли поддержку в районе 110 руб. — примерно на этом уровне пролегает минимум 2017 г. Далее бумага реализовала отскок, доросла до линии тренда, после чего вновь перешла к снижению. $$$ • RSI на месячном графике приблизился к зоне перепроданности и отскочил от нее. Похожая динамика индикатора наблюдалась на коррекциях 2008 и 2013 гг. $$$ • Восстановление котировок в такой ситуации возможно, но путь осложнен большим количеством нисходящих сопротивлений. Наиболее долгосрочное из них изображено на графике ниже. $$$ БКС Мир инвестиций $$$ ","date":"2024-04-09 00:00:00"}
{"title":"Прогнозы и комментарии. Первая неделя года за покупателями, впереди отсечки Татнефти, Роснефти, Магнита","body":"Индекс МосБиржи завершил первую неделю нового года с положительным результатом. На этой неделе отсечки пройдут в акциях Татнефти, Роснефти и Магнита","date":"2024-01-08 00:00:00"}
{"title":"Видео. ЛСР остается нашим фаворитом в секторе девелопмента","body":"О ситуации на российском рынке акций и важных корпоративных новостях рассказывает Алексей Евсютин, брокер по работе с ключевыми клиентами БКС брокер","date":"2019-04-03 00:00:00"}
{"title":"Новак поручил нефтяным компаниям увеличить производство зимнего дизтоплива","body":"Будет продолжен мониторинг цен посредников при продаже топлива аграриям","date":"2023-10-16"}
{"title":"Роснефть. Следим за уровнем 590,05  ","body":"Акции Роснефти на прошлой торговой сессии упали на 1,1%. Цена на закрытии составила 592,6 руб. Бумаги торговались хуже рынка. Объем торгов составил 2,76 млрд руб. $$$ Краткосрочная картина $$$ • В четверг акции установили новый максимум на отметке 600. За счет пробоя 595,7 дорога открылась к целям роста из долгосрочной картины.  $$$ • Техническая картина часового графика еще на стороне продавцов. При пробое вниз отметки 590,05 допускается откат в область 583–587.  $$$ • Если уровень 590,05 удержат, то возможно формирование ускорения роста с пробоем и закреплением дневной свечи выше зоны 601,25–604,6.  $$$ • На дневном графике кривая RSI на отметке 58 п. На 4-часовом графике акции выше 50- и 200-дневных скользящих средних. В первую очередь следим за уровнями сопротивления и поддержки: 600 и 590,05. $$$ Внешний фон $$$ Внешний фон с утра нейтральный. Фьючерс на индекс S&P 500 торгуется возле 0. Индексы АТР торгуются разнонаправленно. Нефть Brent в плюсе на 0,2%. $$$ Уровни сопротивления: 595 \/ 600 \/ 607,8 \r\nУровни поддержки: 590,05 \/ 565,6 \/ 548,5 $$$ Долгосрочная картина $$$ • Роснефть — крупнейшая российская вертикально интегрированная нефтяная компания.  $$$ • Текущие цели падения 553,8–557,7 (выполнены). Условия отмены падения с текущих цен смотрим в краткосрочной картине. $$$ • После отработки текущего снижения в приоритете разворот наверх. Сценарий возобновления роста актуален пока нет слома минимума 535,5. На недельном графике долгосрочные безопасные цели роста 624–637,3. $$$ • В долгосрочной картине нужно смотреть на закрытие недельной свечи под конец торгов пятницы. $$$ Читайте также: Как определять уровни сопротивления, если цена на максимумах $$$ \r\nБКС Мир инвестиций $$$ ","date":"2024-05-17 00:00:00"}
{"title":"Акции Disney упали до минимума за 9 лет. Поможет ли распродажа активов","body":"Акции Disney на сегодняшний день торгуются на уровне девятилетних минимумов. Причина — забастовки в Голливуде и, как считают в компании, кабельное телевидение, которое больше не приносит прежнего дохода","date":"2023-09-28 00:00:00"}
{"title":"Индекс МосБиржи курсирует выше 2200. В аутсайдерах — финансовый сектор","body":"Российский рынок во второй половине торгов среды отыграл утренние потери и вышел в небольшой плюс.","date":"2023-02-22 00:00:00"}
{"title":"Белоусов верит, что «хождение рубля будет расширяться»","body":"Это связано с достаточно устойчивым повышением доли нацвалют в расчетах и с переходом на цифровые валюты, прежде всего, стейблкойны, заметил он\n","date":"2023-12-29"}
{"title":"Итоги торгов. На фоне падения мировых рынков понесли относительно умеренные потери","body":"В первой половине торгов российские индексы сопротивлялись ухудшению внешнего фона, но после усиления нисходящей динамики мировых рынков ушли вниз, понеся умеренные потери","date":"2019-05-07 00:00:00"}
{"title":"Немецкая Uniper не будет заключать новые долгосрочные контракты на поставку газа с Россией","body":"Немецкий энергетический холдинг сообщил о своих планах по дальнейшему партнерству с российскими компаниями","date":"2022-03-08 00:00:00"}
{"title":"На Госуслугах заработал сервис по приему заявлений на отсрочку","body":"Минцифры направит первые заявления в Генштаб 29 сентября","date":"2022-09-27"}
{"title":"Торговые идеи премаркета с Виктором Романовским","body":"Ежедневно с 10:00 до 10:50 руководитель учебного центра БКС Виктор Романовский проводит вебинар «Торговые идеи премаркета»","date":"2019-02-28 00:00:00"}
{"title":"Детали об альтернативе картам «Мир» в Турции могут появиться через день-два","body":"Ранее появилась информация о том, что турецкие госбанки решили прекратить использование российской платежной системы ","date":"2022-09-28"}
{"title":"СД Интер РАО утвердил новую стратегию компании","body":"Компания выделяет 4 ключевых направления для развития","date":"2020-08-03 00:00:00"}
{"title":"Ход торгов. Повышенный спрос на бумаги представителей химии и нефтехимии","body":"Российский рынок в четверг продолжил снижение. Крепкий рубль вновь оказывает давление на экспортеров — более 1% теряют отраслевые индексы нефтегазового и металлургического секторов","date":"2022-05-12 00:00:00"}
{"title":"В Азии преобладает позитив, нефть дешевеет","body":"Рубль на валютной секции Московской биржи утром показывает разнонаправленную динамику","date":"2023-10-07"}
{"title":"США разморозят активы России только после \"оплаты за ущерб\" Украине","body":"22 августа министр финансов РФ Силуанов анонсировал подготовку к обмену замороженных активов","date":"2023-08-24"}
{"title":"В Азии нет единой динамики, нефть слегка дорожает","body":"Рубль двигается разнонаправленно по отношению к мировым валютам","date":"2024-06-02"}
{"title":"Совет директоров НКХП рекомендовал дивиденды за 2022 год в размере 14,62 рубля на акцию","body":"Дата закрытия дивидендного реестра - 12 июля","date":"2023-05-30"}
{"title":"Мосбиржа прорабатывает возможность запуска фьючерса на внутренние цены на сахар","body":"Сейчас среди инструментов срочного рынка - расчетный фьючерс на сахар-сырец, торгуемый на международной бирже Intercontinental Exchange\n","date":"2023-11-05"}
{"title":"Прогнозы и комментарии. И как расти на таком фоне","body":"У российского рынка акций не получается продолжить подъем из-за стремительного снижения цен на нефть","date":"2022-12-07 00:00:00"}
{"title":"«Сбер» ожидает роста корпоративного кредитования в 2025 году на уровне чуть выше инфляции","body":"Достаточность базового капитала прогнозируется в 2025 году на уровне выше 13,3%, а стоимость риска ожидается в районе 1,5%","date":"2024-06-12"}
{"title":"ЦБ предупредил о продолжительном периоде жесткой ДКП","body":"Проводимая Банком России денежно-кредитная политика закрепит процесс дезинфляции в экономике","date":"2024-02-16"}
{"title":"СПБ Биржа продолжит торги бумагами Cian, HeadHunter, Ozon и Yandex в обычном режиме","body":"Ранее Московская биржа также сообщала, что продолжит торги этими ценными бумагами в обычном режиме","date":"2023-03-16"}
{"title":"В Минэнерго США обеспокоились зависимостью от российского урана","body":"Зависимость США от урана, привезенного из России, создает большие риски для энергетической безопасности страны\n","date":"2022-08-25"}
{"title":"Ход торгов. Индекс МосБиржи смог отскочить от 3000","body":"Индекс МосБиржи на старте торгов опустился ниже 3000 п., после чего последовал отскок. Остаются риски повторного пробоя этого уровня","date":"2023-09-22 00:00:00"}
{"title":"Минторг США ввел экспортный контроль в отношении 91 связанных с РФ компаний","body":"США определили более 90 организаций, деятельность которых противоречит внешней политике или интересам национальной безопасности ","date":"2022-03-04 00:00:00"}
{"title":"«АЛРОСА» видит признаки стабилизации цен на алмазно-бриллиантовом рынке","body":"Фундаментальные факторы для увеличения цен на алмазно-бриллиантовую продукцию в долгосрочной перспективе остаются неизменными","date":"2023-11-14"}
{"title":"Итоги торгов. Экспортеры сегодня не аутсайдеры","body":"Индекс МосБиржи завершил сессию на уровнях вторника. В течение сессии пара USD\/RUB опускалась ниже 93 руб., после чего начался отскок. Цены на нефть смогли развернуться и вернулись выше $88","date":"2023-10-25 00:00:00"}
{"title":"Инфляция в России резко замедлилась","body":"Росстат опубликовал данные по динамике потребительских цен: инфляция уменьшилась в недельном выражении и увеличилась в годовом","date":"2024-04-17 00:00:00"}
{"title":"Отчетность «Аэрофлота», собрание акционеров Henderson по дивидендам – основные события 29 ноября","body":"Закрывается дивидендный реестр «МД Медикал Груп»\n","date":"2024-11-29"}
{"title":"Правительство России выделит 5 млрд рублей на кредитование агросектора","body":"Выделенные распоряжением правительства средства поступят в уставной капитал Россельхозбанка","date":"2022-12-13"}
{"title":"Русагро отчиталась за III квартал. Продажи растут","body":"Компания опубликовала операционные результаты за III квартал и 9 месяцев 2023 г.","date":"2023-10-23 00:00:00"}
{"title":"У россиян снова выкупят заблокированные иностранные активы","body":"Выкуп проведут в том случае, если в первом раунде заявки не были полностью или частично исполнены","date":"2024-08-29 00:00:00"}
{"title":"Что ждать от отчета РУСАЛА за II полугодие 2023. Взгляд БКС","body":"Компания может представить финансовые показатели по МСФО в пятницу, 15 марта. Свои прогнозы представляют аналитики БКС Мир инвестиций","date":"2024-03-12 00:00:00"}
{"title":"Ключевые события недели: аукционы Минфина, дивидендные отсечки, инфляция в России","body":"Что ждать инвесторам в ближайшие дни","date":"2020-07-06 00:00:00"}
{"title":"\"Газпром\" может направить свободные объемы газа в КНР, страны СНГ и через Турцию - эксперт","body":"Поставки в Китай могут вырасти за счет планируемого трубопровода \"Сила Сибири - 2\"","date":"2023-01-01"}
{"title":"Драйверов роста у российского рынка нет, как и серьезных причин для падения","body":"Нефть торгуется около $80 за баррель Brent. СМИ пишут со ссылкой на источники в ОПЕК, что картель рассматривает возможность более глубокого сокращения добычи нефти в преддверии заседания 30 ноября.","date":"2023-11-28"}
{"title":"Набиуллина считает, что ЦБ в предстоящие 10 лет нужно постоянно поддерживать готовность к шоку","body":"Должен быть запас прочности системы, заявила глава регулятора\n","date":"2023-01-09"}
{"title":"Прибыль банков РФ может быть на уровне прошлого года","body":"ЦБ в марте прогнозировал прибыль банков в 2024 г. на уровне 2,3–2,8 трлн руб.","date":"2024-04-09 00:00:00"}
{"title":"Укрепление рубля будет мешать росту индекса МосБиржи","body":"Фьючерсы на основные бенчмарки рынка РФ демонстрируют к текущему времени разнонаправленную динамику. MIX уменьшается на 0,5%, а RTS растет на 0,05%","date":"2023-08-16"}
{"title":"Акционеры «Форвард Энерго» отказались от дивидендов за 2023 год","body":"Чистую прибыль за год в размере 13,2 млрд рублей решено оставить нераспределенной","date":"2024-06-27"}
{"title":"Совет директоров «Газпрома» переизбрал трех членов правления","body":"Фамил Садыгов, Сергей Кузнец и Сергей Меньшиков переизбраны на 5 лет","date":"2024-02-27"}
{"title":"«Аэрофлот» приступил к выполнению прямых рейсов из Сочи в города Турции","body":"Теперь можно отправляться как прямыми рейсами «Аэрофлота», так и с пересадкой в Сочи или в Москве","date":"2023-04-28"}
{"title":"Дивидендная политика крупнейших эмитентов должна быть предсказуемой, заявила Набиуллина","body":"Предсказуемость дивидендной политики - важный элемент для того, что граждане и бизнес финансировали структурную перестройку экономики","date":"2022-08-09"}
{"title":"Пошлина на экспорт пшеницы из России с 26 октября вырастет до 3 028,0 рубля за тонну","body":"В то же время пошлина на ячмень вырастет до 2 524,2 рубля за тонну, а на кукурузу снизится до 1909,1 рубля за тонну","date":"2022-10-21"}
{"title":"«На кону автопром США». Как Америка борется с КНР за рынок электрокаров","body":"«Потрясение мирового автомобильного порядка» — китайские автопроизводители полностью перестраивают индустрию, выводя на рынок дешевые модели, с которыми сложно конкурировать. США в этой борьбе уступать не намерены. Но может ли в ней быть победитель?","date":"2024-01-04 00:00:00"}
{"title":"Возобновились торги акциями РУСАЛа. Бумаги снижаются","body":"После недельной паузы бумаги РУСАЛа вновь начали торговаться на Московской бирже","date":"2020-09-28 00:00:00"}
{"title":"Прогнозы и комментарии. Успех еще предстоит закрепить","body":"Индекс МосБиржи под занавес января смог прорваться выше принципиального сопротивления. Оценки на февраль позитивные. Бумаги в фокусе — Мечел, Полюс, ВК, ФСК-Россети, Газпром, Полиметалл","date":"2024-02-01 00:00:00"}
{"title":"Ход торгов. Выкупили просадку, но удержаться в плюсе не удалось","body":"Индекс МосБиржи во второй половине сессии полностью выкупил утреннюю просадку. Часть голубых фишек смогла перебраться в зеленую зону. Однако удержаться в плюсе не удалось","date":"2023-08-08 00:00:00"}
{"title":"Мосбиржа сообщила о дате прекращения торгов расписками Noventiq","body":"Решение принято в связи с их обменом на акции Софтлайн","date":"2023-09-08 00:00:00"}
{"title":"Российский рынок открылся ростом в ожидании корпоративных новостей","body":"На валютной секции Московской биржи рубль уступает по отношению к компонентам валютной корзины","date":"2023-05-15"}
{"title":"Российский рынок обживается на новом максимуме","body":"Активность на локальном рынке в последние дни значительно увеличилась","date":"2024-03-13"}
{"title":"Выступление Путина поддержало рубль","body":"Рубль сильно укрепляется на вечерней сессии\n","date":"2022-10-14"}
{"title":"Россия и Иран обсудили сотрудничество в сфере энергетики, торговли и транспорта","body":"Главы государств обсудили перспективы дальнейшего развития взаимовыгодного двустороннего сотрудничества","date":"2023-06-26"}
{"title":"ВТБ увеличивают долю в Санкт-Петербургской бирже","body":"Банк нарастил долю в капитале биржи с 5% до 10,77%","date":"2021-06-01 00:00:00"}
{"title":"Акционеры НЛМК не одобрили дивиденды","body":"На общем собрании акционеров не была утверждена рекомендация совета директоров по выплате дивидендов","date":"2023-01-02 00:00:00"}
{"title":"Канада расширила санкции против физических и юридических лиц из России","body":"Среди прочих под запрет подпали оборонные предприятия, а также управляющий директор ВЭБ.РФ Александр Мачевский\n","date":"2023-09-23"}
{"title":"Российский рынок закрылся \"по-медвежьи\", успев к вечеру выкупить часть просадки ","body":"Нефть в четверг пыталась восстанавливаться, вернувшись выше $80 за баррель Brent","date":"2023-09-11"}
{"title":"VK намерена приобрести доли в билетных платформах Intickets и «Кассир.ру»","body":"Сделка по приобретению 100% Intickets может быть закрыта до конца 2023 года","date":"2023-11-29"}
{"title":"Малому и среднему бизнесу в России упростили участие в приватизации госимущества","body":"Владимир Путин подписал закон, направленный на повышение эффективности приватизации государственного и муниципального имущества","date":"2024-06-04"}
{"title":"Пошлина на экспорт нефти из России с 1 октября повысится на $2,5, составив $23,9 за тонну","body":"Средняя цена на нефть Urals за период мониторинга с 15 августа по 14 сентября 2023 года составила $77,03 за баррель, или $562,3 за тонну","date":"2023-09-15"}
{"title":"Мажоритарий Fix Price вышел из капитала компании","body":"Артём Хачатрян продал свой пакет акций Fix Price в связи с семейными обстоятельствами","date":"2023-12-29"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: Завтра мы, вероятно, будем торговаться ниже текущих уровней","body":"Российские индексы закончили торговую сессию вторника разнонаправлено. ММВБ упал на 0,32%, а РТС на фоне существенного укрепления рубля прибавил 0,32%. Основной причиной данной динамики стала статистика с американского рынка труда.","date":"2013-10-22 00:00:00"}
{"title":"Международные резервы РФ выросли за неделю на $0,3 млрд","body":"Объем международных резервов по состоянию на 5 мая составил $599,2 млрд","date":"2023-05-15"}
{"title":"Почему внезапно взлетели акции региональных энергетических компаний","body":"В среду, 13 октября, на торгах Мосбиржи лидерами роста неожиданно стали российские энергетические компании второго эшелона — бумаги некоторых из них подорожали на 30–60%. Аналитики считают, что за взрывным ростом могут стоять спекулянты или инсайдеры","date":"2021-10-13 00:00:00"}
{"title":"ФАС не ведет переговоры с металлургами о заключении мировых соглашений","body":"В 2022 ведомство признало Северсталь, НЛМК и ММК нарушившими антимонопольное законодательство","date":"2024-03-04 00:00:00"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: Стабилизация ситуации на Украине может стать краткосрочным драйвером роста","body":"Российские индексы завершили торговую сессию пятницы на положительной территории. ММВБ вырос на 0,45%, а РТС на фоне укрепления рубля прибавил 0,95%. Основным драйвером для этого является возможность стабилизации ситуации на Украине, а также высокие цены на нефть.","date":"2014-02-21 00:00:00"}
{"title":"Нефть балансирует у отметки $80, в Азии преобладают продажи","body":"Курс рубля на валютной секции Московской биржи утром изменяется разнонаправленно","date":"2023-07-19"}
{"title":"\"Сбер\" допускает повышение ключевой ставки ЦБ в декабре до 22-23%","body":"Вероятность такое сценария, по оценке первого зампреда правления кредитной организации Кирилла Царева, высокая","date":"2024-02-12"}
{"title":"Маркировка пива в России начнется с апреля 2023 года","body":"С этого дня начнется маркировка пивной продукции в кегах\n","date":"2022-01-12"}
{"title":"Несколько компаний из контура АФК Система могут провести IPO в 2025","body":"Об этом сообщил основатель компании Владимир Евтушенков","date":"2024-06-06 00:00:00"}
{"title":"«Россети Центр» снизили чистую прибыль по МСФО за 9 месяцев до 6,6 млрд рублей","body":"Выручка выросла до 98 млрд рублей ","date":"2024-11-26"}
{"title":"Совет директоров новочеркасского завода «Магнит» рекомендовал дивиденды за 2023 год в размере 191,5 рубля на акцию","body":"В качестве даты закрытия реестра для получения дивидендов было предложено установить 8 июля","date":"2024-05-21"}
{"title":"Аналитики «Финама» повысили рейтинг акций Kuaishou Technology с «Держать» до «Покупать»","body":"Потенциал роста составляет 20,3%","date":"2023-08-02"}
{"title":"Товарооборот между Россией и Кубой по итогам 4 месяцев 2023 года вырос в 9 раз","body":"При этом по итогам 2022 года показатель вырос в три раза до $452 млн","date":"2023-05-18"}
{"title":"Остатки средств Банка России на корсчетах выросли до 2 021,2 млрд рублей, на депозитах – до 4 255,8 млрд рублей","body":"Остатки средств Банка России на корсчетах по Московскому региону составили 1 865,1 млрд рублей","date":"2022-12-12"}
{"title":"Рост рынка замедлился, но отдельные бумаги пользуются спросом","body":"Российский рынок во второй половине сессии сбавил темпы роста, но продолжает держаться в небольшом плюсе. Как и в первой половине дня, в лидерах металлургический сектор, где лучше коллег смотрятся золотодобытчики. Смог немного прибавить финансовый сектор","date":"2022-11-29 00:00:00"}
{"title":"Аэрофлот. Какие есть цели падения","body":"На предыдущей торговой сессии акции Аэрофлота выросли на 1,97%. Цена на закрытии составила 58,94 руб. Акции торговались лучше рынка. Объем торгов составил 1,83 млрд руб. $$$ Краткосрочная картина $$$ • Учитываем вероятность открытия торгов с гэпом вниз, из-за ввода новых санкций ожидается повышенная волатильность в начале торгов. $$$ • Часовая структура допускает падение в следующие зоны: 1) 54,7–55,2 2) 52,7–53,75. Пока нет слома поддержки 51,64, возможный сквиз вниз будет только откатом и затем смотрим за формированием сетапа роста на дневном графике. В этом случае будут указаны новые цели роста. $$$ • На дневном графике кривая RSI на отметке 63 п. На 4-часовом графике акции выше 50- и 200-дневных скользящих средних. В первую очередь следим за уровнями сопротивления и поддержки: 59,73 и 51,64. $$$ Уровни сопротивления: 59,24 \/ 59,73 \/ 65,5 \r\nУровни поддержки: 51,64 \/ 48,4 \/ 39,52 $$$ \r\nДолгосрочная картина $$$ • Новая сформированная структура месячного и недельного графика указывает на первые цели роста 53,3–55,3 (выполнены). $$$ • Текущие цели движения цены смотрим в краткосрочной картине. $$$ • В долгосрочной картине нужно смотреть на закрытие недельной свечи под конец торгов пятницы. $$$ Читайте также: Как определять уровни сопротивления, если цена на максимумах $$$ БКС Мир инвестиций $$$ ","date":"2024-06-13 00:00:00"}
{"title":"Мнение аналитиков. ЕС рассматривает запрет на перевалку российского СПГ — как это повлияет на НОВАТЭК","body":"Запрет может затронуть контрактные поставки с завода Ямал СПГ в объеме 11,8 млн т в год. Это событие комментируют аналитики БКС","date":"2024-05-15 00:00:00"}
{"title":"БСП и Приморье — 3 мая последний день с дивидендами","body":"В понедельник, 6 мая, бумаги этих компаний будут торговаться уже без дивидендов","date":"2024-05-03 00:00:00"}
{"title":"Российский рынок забуксовал","body":"Торговая сессия во вторник, 2 апреля, проходит с минимальной волатильностью","date":"2024-02-04"}
{"title":"Что ждать от отчета Полюса за I полугодие 2023. Взгляд БКС","body":"Полюс представит операционные результаты и результаты по МСФО за I полугодие 2023 г. во вторник, 29 августа. Эти события комментируют аналитики БКС Мир инвестиций","date":"2023-08-25 00:00:00"}
{"title":"Весну рынок начал с позитивными ожиданиями","body":"Индекс МосБиржи вернулся выше 3220 пунктов и продолжит движение в рамках восходящего тренда","date":"2024-01-03"}
{"title":"ЧЭМК перешел в собственность государства","body":"Соответствующую информацию опубликовали на сайте Единого государственного реестра юрлиц","date":"2024-03-14 00:00:00"}
{"title":"События предстоящего дня: VK и \"Распадская\" раскроют финрезультаты","body":"\"Норникель\" и \"Лента\" проведут внеочередные общие собрания акционеров","date":"2022-10-08"}
{"title":"Производитель упаковки для молока «Ламбумиз» собирается на IPO","body":"Размещение может состояться в конце 2024 г. – начале 2025 г.","date":"2024-05-23 00:00:00"}
{"title":"ВТБ сможет совершать сделки с акциями банка, принадлежащими \"недружественным\" лицам","body":"Соответствующее распоряжение подписал президент России","date":"2024-10-10"}
{"title":"Ожидаемые события на 7 февраля","body":"Сбербанк может представить отчет за январь, глава ФРС выступит с речью, Мосбиржа начнет торги фьючерсом на ETF с экспозицией на DAX","date":"2023-02-07 00:00:00"}
{"title":"Итоги торгов. Выкупаем любой провал, невзирая на его причины","body":"После позитивного старта мы перешли к снижению вслед за нефтью, ускорившись из-за провала глобальных индексов, вызванного негативными данными по инфляции в США, но затем это движение было нивелировано","date":"2021-07-13 00:00:00"}
{"title":"Стоимость нефти ускорила снижение на новостях о потолке цен","body":"При этом глава Еврокомиссии подтвердила, что цены на поставляемую морем российскую нефть, который согласовали Евросоюз и страны \"Большой семерки\", будет регулируемым","date":"2022-02-12"}
{"title":"Прогнозы и комментарии. Неделя тишины","body":"Пониженная волатильность и осенний боковик, скорее всего, завершатся по факту решения ЦБ по ставке. Для регулятора наступает «неделя тишины»","date":"2024-10-18 00:00:00"}
{"title":"Аэрофлот отчитался за 2023. Убыток за год сократился в 3,6 раза","body":"Компания опубликовала финансовые результаты по МСФО за 2023 год","date":"2024-03-05 00:00:00"}
{"title":"Защита от стресса: в какие активы безопасно вложиться в кризис","body":"Российский фондовый рынок лихорадит, но есть сектора, компании в которых имеют больше шансов на рост и меньше рисков, чем другие, напоминает Илья Аникин, основатель и партнер SH Capital, член совета директоров Wish Home","date":"2022-09-22 00:00:00"}
{"title":"Еще один кыргызский банк приостановил переводы в ряд банков России и НСПК","body":"Переводы приостановлены в обоих направлениях и на неопределенный срок","date":"2024-08-20 00:00:00"}
{"title":"ЦБ хочет способствовать созданию «российской IBM»","body":"Российские аналоги иностранного оборудования пока найти сложно","date":"2023-06-19"}
{"title":"Акции «Яндекса» последний день торгуются с дивидендами - основные события 19 сентября","body":"Акционеры «Татнефти» примут решение по дивидендам за 1 полугодие\n\n","date":"2024-09-19"}
{"title":"Прогнозы и комментарии. Уверенный рост","body":"Российский рынок в среду вновь выглядел уверенно, показав опережающую динамику относительно американских площадок и рынков развивающихся стран.","date":"2021-05-06 00:00:00"}
{"title":"События предстоящих дней: Fix Price опубликует финансовые результаты за 2022 год","body":"\"Татнефть\" на заседании совета директоров обсудит создание представительства в Турции","date":"2023-02-22"}
{"title":"Минфин предлагает выкуп еврооблигаций за рубли","body":"Минфин России сообщил о проведении выкупа облигаций внешних облигационных займов РФ","date":"2022-03-29 00:00:00"}
{"title":"«Аэрофлот» увеличит частоту полетов на Шри-Ланку","body":"С 9 сентября добавится третий рейс в неделю","date":"2023-04-08"}
{"title":"Рынок потерял последний драйвер роста, но надежда на рост остается","body":"К середине дня индексы пытаются перебраться в плюс","date":"2023-10-19"}
{"title":"Аналитики «Финама» повысили рейтинг акций Anta Sports до «Покупать»","body":"Аналитики «Финама» оценили потенциал роста акций в 22,7%","date":"2023-04-05"}
{"title":"Ход торгов. Снижение нефти не испугало покупателей","body":"Улучшение настроений инвесторов на мировых площадках увеличило спрос на отечественные активы","date":"2020-09-28 00:00:00"}
{"title":"ЦБ РФ выпустил памятную монету, посвященную вхождению новых регионов в состав России","body":"Серебряная монета номиналом 3 рубля изготовлена качеством «пруф», а ее тираж составляет 3 тысячи штук","date":"2023-09-22"}
{"title":"В первый день осени российские инвесторы фиксируют прибыль","body":"У локального рынка сегодня большие шансы закрыться в минусе. Накануне индекс МосБиржи установил очередной рекорд и сегодня закономерно корректируется","date":"2023-01-09"}
{"title":"Азия торгуется в минусе, нефть дешевеет","body":"Фьючерс на американский индекс S&P 500 утром растет","date":"2024-06-24"}
{"title":"На старте торгов продают бумаги застройщиков","body":"Акции банка «Санкт-Петербург» растут на фоне возможных дивидендов","date":"2023-08-18"}
{"title":"Разрушительный обвал на 30%: сколько займет восстановление рынка акций","body":"Российский рынок пережил беспрецедентное падение, которое растянулось на несколько месяцев и достигло пика 21 февраля, в день признания ЛНР и ДНР. Узнали у экспертов, когда российский рынок сможет восстановиться и что ему может помешать","date":"2022-02-23 00:00:00"}
{"title":"Экспортная пошлина на коксующийся уголь будет отменена с 1 декабря","body":"Об этом сообщил министр энергетики Сергей Цивилев","date":"2024-11-28 00:00:00"}
{"title":"Американская Kellogg продает свой бизнес в России компании \"Черноголовка\" - СМИ","body":"Kellogg отметила, что сделка подлежит согласованию со стороны властей","date":"2022-12-22"}
{"title":"Набиуллина прокомментировала предложение ограничить перевод рублей за рубеж","body":"Она уверена, что бизнес найдет \"лазейки\", как обойти этот барьер\n","date":"2023-09-15"}
{"title":"МТС приобрела производителя автомобильной электроники","body":"Планируется разработка и выпуск продукции систем телематики, аппаратных решений для безопасности вождения, бортовых информационных и мультимедийных систем с интегрированными сервисами экосистемы МТС и партнеров\n","date":"2023-03-23"}
{"title":"Рост цен в России закрепляется выше 4% в пересчете на год с поправкой на сезонность","body":"Ужесточение ДКП должно происходить до того, как инфляция разгонится","date":"2023-12-07"}
{"title":"Путин поручил привлечь 10 трлн рублей инвестиций до 2030 года для выпуска приоритетной продукции","body":"В 2023 году нужны будут 2 трлн рублей","date":"2023-01-27"}
{"title":"Минфин снова разместил рекордный объем флоатеров на 1 трлн рублей","body":"Спрос на выпуск составил 1,84 трлн рублей","date":"2024-12-11 00:00:00"}
{"title":"Российские банки и компании смогут сохранить устойчивость в условиях повышенных ставок","body":"Накопленный запас прочности позволит как реальному, так и финансовому секторам экономики России сохранить прочное положение","date":"2023-11-30"}
{"title":"Главное за неделю. Появился трамплин","body":"Президентские выборы в США, восстановление российского рынка — и другие темы, которые интересно обсудить инвесторам","date":"2024-11-08 00:00:00"}
{"title":"Ростелеком-ао. Стабилизация около среднегодовой цены","body":"Вчера обыкновенные акции Ростелекома повысились в цене на 0,37%, до 86,40 руб. Объем торгов составил 0,16 млрд руб. $$$ • Сдержанное повышение стоимости сопровождалось сильным сокращением торгового оборота. Бумаги неоднократно изменяли направление движения и закрылись в средней части внутридневного диапазона. $$$ • Закрытие состоялось несколько выше 200-часовой скользящей средней цены. С учетом прироста по итогам дня сложилась умеренно позитивная краткосрочная техническая картина. $$$ • В ближайшие дни в обыкновенных акциях Ростелекома вероятно продолжение бокового движения около текущего уровня. Они могут удерживаться в диапазоне 84–88 руб. Стимулом для выхода из консолидации способно стать объявление даты годовой дивидендной отсечки. $$$ Индекс S&P 500 вчера просел на 0,16%. Фьючерсы на S&P 500 утром теряют 0,6%. Фондовые индексы азиатских стран преимущественно понижаются. Нефть Brent дешевеет на 0,5%, до $81,2 за баррель. $$$ Уровни сопротивления: 86,5 \/ 87,1 \/ 87,7\r\nУровни поддержки: 86 \/ 85,5 \/ 84,85 $$$ • Обыкновенные акции Ростелекома длительное время не демонстрируют сильного прироста стоимости. Сейчас они торгуются на уровне 2000 г. Указанный недостаток отчасти объясняется и компенсируется тем, что бумаги относятся к разряду дивидендных. Это значит, что после закрытия годового дивидендного реестра интерес к ним может быть потерян. $$$ • Бумаги балансируют на грани 200-дневной скользящей средней цены. Долгосрочная техническая картина сейчас выглядит нейтральной. Однако еще до годового дивидендного гэпа они сползли ниже значимых уровней 100 и 90 руб. Это ставит под вопрос вероятность существенного среднесрочного роста. $$$ • Целевая цена от аналитиков БКС на горизонте года составляет 110 руб. Это подразумевает потенциальное повышение стоимости в пределах 27% от текущего уровня. $$$ БКС Мир инвестиций $$$ ","date":"2024-07-24 00:00:00"}
{"title":"Азия и нефть растут","body":"Рублю укрепляется \n","date":"2023-01-20"}
{"title":"Оплата цифровым рублем будет производиться с помощью универсального QR-кода","body":"Это позволить избежать лишних издержек со стороны банков","date":"2024-10-17 00:00:00"}
{"title":"Отчет Банка Санкт-Петербург. Лучше ожиданий","body":"Банк опубликовал финансовые результаты по МСФО за I квартал 2024 года","date":"2024-05-17 00:00:00"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: Текущая коррекция является неплохим поводом для входа в рисковые активы","body":"Российские индексы закончили торговую сессию среды очень серьезным снижением. ММВБ упал на 0,8%, а РТС на фоне ослабления рубля потерял 1,6%. Ожидание речи главы ФРС и итогов заседания нервирует российских участников. ","date":"2013-06-19 00:00:00"}
{"title":"Рост экономической активности в России постепенно замедляется","body":"В октябре снизился объем входящих платежей, проведенных через платежную систему Банка России","date":"2024-08-11"}
{"title":"Шесть идей в здравоохранении, которые помогут инвестору защитить активы","body":"Когда инфляция ускоряется, а участники рынка опасаются рецессии, спрос на защитные активы особенно высок. В этой ситуации интересными выглядят акции представителей сектора здравоохранения, поскольку он обладает рядом защитных свойств","date":"2022-04-19 00:00:00"}
{"title":"Силуанов ожидает, что рост ВВП России в текущем году составит не менее 2,5%, инфляция – 6%","body":"Таргет по инфляции в последующие годы - 4%","date":"2023-08-26"}
{"title":"Мосбиржа 8 августа допустит клиентов-нерезидентов только к срочному рынку","body":"Дата предоставления доступа на фондовый рынок будет сообщена дополнительно\n","date":"2022-05-08"}
{"title":"Ход торгов. Индекс МосБиржи в опасной близости от 3200","body":"Индекс МосБиржи во вторник торгуется в красной зоне. Бенчмарк снижается третью сессию подряд, рискуя уйти ниже поддержки на 3200 п.","date":"2024-02-20 00:00:00"}
{"title":"Чистая прибыль \"Сбера\" по МСФО за 1 квартал составила 357,2 млрд рублей","body":"Чистые процентные доходы выросли г\/г до 562,8 млрд руб","date":"2023-05-18"}
{"title":"Монгольское чудо: как местная биржа стала самой быстрорастущей в мире","body":"Всего за несколько месяцев фондовый рынок Монголии опередил по темпам роста конкурентов по всему миру. Как это у него получилось, что это значит и как быть инвесторам","date":"2021-09-24 00:00:00"}
{"title":"Итоги торгов. Ситуация ухудшается","body":"Российский рынок снизился после позитивного открытия, но удержался от более глубокой просадки, несмотря на ускорение снижения нефтяных цен и восстановление рубля","date":"2024-04-17 00:00:00"}
{"title":"Доступ на Мосбиржу недружественных нерезидентов - не проект этого года - глава набсовета","body":"Допуск в текущих условиях разрушил бы рынок","date":"2022-09-23"}
{"title":"ЛСР объявила о делистинге с Лондонской биржи и выкупе ГДР","body":"Группа ЛСР уходит с Лондонской фондовой биржи, в связи с чем проведет обратный выкуп депозитарных расписок","date":"2021-06-21 00:00:00"}
{"title":"Ведомости: книга заявок Озон Фармацевтика переподписана несколько раз","body":"Сбор заявок начался 11 октября","date":"2024-10-16 00:00:00"}
{"title":"Китайские компании создают отдельные юрлица для работы с российскими партнерами","body":"Эта практика появилась в Китае сравнительно недавно и распространяется не только на Россию\n","date":"2024-09-26"}
{"title":"НСПК завершит внедрение универсального QR-кода к середине октября","body":"Универсальный QR-код дает возможность стандартизировать технологию оплаты во всей эквайринговой сети СБП","date":"2024-09-19 00:00:00"}
{"title":"Добыча и экспорт угля из России в 2023 году останутся вблизи прошлогодних уровней","body":"Добыча ожидается в объеме около 440 млн тонн","date":"2023-12-27"}
{"title":"ОПЕК+ будет мониторить рынок, в том числе из-за идеи G7 о пределе цены на нефть РФ - Новак","body":"Министры договорились ежемесячно продолжать встречаться для того, чтобы обеспечивать наиболее рациональные решения для рынка","date":"2022-05-09"}
{"title":"Чистая прибыль «Совкомфлота» по МСФО в 3 квартале достигла $206 млн ","body":"Выручка за этот же период составила $542,9 млн","date":"2023-11-20"}
{"title":"Компаниям разрешили проводить заочные ГОСА и в 2023 году","body":"Президент России Владимир Путин продлил действие поправок в отдельные законодательные акты, касающиеся корпоративного управления","date":"2022-12-19"}
{"title":"Ход торгов. Разгон НЛМК и Яндекса, отскок Мечела","body":"Индекс МосБиржи торгуется чуть выше вчерашних отметок, но отдельные бумаги сегодня пользуются повышенным спросом","date":"2024-03-01 00:00:00"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: 1360 по ММВБ может стать отправной точкой для возобновления роста","body":"Российские индексы закончили торговую сессию вторника значительным снижением. ММВБ упал на 1,95%, а РТС на фоне ослабления рубля потерял 2,13%. Основной причиной данного движения является снижение нефтяных котировок, а также крайняя слабость развивающихся экономик.","date":"2013-08-06 00:00:00"}
{"title":"Итоги торгов. Устояли перед ухудшением ключевых факторов","body":"Российский рынок совершал разнонаправленные движения в узком диапазоне, закрывшись около нулевой отметки, несмотря на ускорение снижения нефтяных цен и укрепление рубля","date":"2024-02-05 00:00:00"}
{"title":"ФосАгро отчитается за I квартал 2024 — ждать ли дивиденды","body":"Компания планирует 27 мая опубликовать финансовые результаты за I квартал 2024. Это событие комментируют аналитики БКС Мир инвестиций","date":"2024-05-21 00:00:00"}
{"title":"В Азии наблюдаются покупки, рубль падает ","body":"Нефть дешевеет\n","date":"2024-05-31"}
{"title":"Fortum не включил бизнес в России в свою новую стратегию","body":"Компания продолжает процесс выхода из российских активов","date":"2023-02-03"}
{"title":"Турция получила отсрочку платежей за российский газ на $600 млн  до 2024 года","body":"Соглашение ослабляет давление на валютные резервы Турции","date":"2023-10-05"}
{"title":"Прогнозы и комментарии. Май оправдывает статус одного из самых «слабых» месяцев","body":"Снижение наблюдается не только в России, а на большинстве мировых площадок. Наш рынок лишь следует за мировыми трендами","date":"2019-05-13 00:00:00"}
{"title":"Чистая прибыль «Татнефти» по РСБУ в 1 квартале снизилась в 2,4 раза","body":"Выручка уменьшилась на 32,4%","date":"2023-03-05"}
{"title":"Чистая прибыль Газпрома выросла в 2,8 раза за 9 месяцев 2024 по МСФО","body":"Компания представила финансовый отчет за январь – сентябрь текущего года","date":"2024-11-29 00:00:00"}
{"title":"Как будут проходить торги на Мосбирже 24 марта","body":"Московская биржа сообщила о регламенте проведения торгов в четверг","date":"2022-03-23 00:00:00"}
{"title":"Итоги торгов. Резкое ухудшение внешнего фона вызвало откат наших индексов от рекордных уровней","body":"В первой половине сессии российские индексы активно росли, обновляя рекордные уровни на позитивном внешнем фоне, но из-за его ухудшения умеренно скорректировались","date":"2019-07-01 00:00:00"}
{"title":"5 акций, которые сильно растут в 2023. Стоит ли к ним присоединяться","body":"Оцениваем перспективы самых сильных акций текущего года","date":"2023-01-27 00:00:00"}
{"title":"В России могут снять запрет на экспорт бензина","body":"На внутреннем рынке цены стабильные","date":"2024-11-13 00:00:00"}
{"title":"Налоговое стимулирование может быть самым эффективным средством привлечения инвесторов на российский рынок","body":"Также этот инструмент эффективен для привлечения эмитентов ","date":"2023-02-28"}
{"title":"Греф не ожидает повышения ключевой ставки на ближайшем заседании Банка России ","body":"Более того, глава «Сбербанка» считает, что регулятор скоро перейдет к её снижению","date":"2023-12-09"}
{"title":"QIWI обжаловала решение Nasdaq о делистинге","body":"QIWI получила уведомление от фондовой биржи NASDAQ о делистинге ее американских депозитарных акции (ADS) 15 марта\n","date":"2023-03-22"}
{"title":"«Северсталь» в этом году планирует увеличить инвестиции на 64%","body":"Показатель составит 119 млрд рублей","date":"2024-02-02"}
{"title":"Расписки «Мать и дитя» подскочили на 8% на утверждении дивполитики","body":"Рейтинг бумаг «Мать и дитя» в покрытии аналитиков «Финама» — «Лучше рынка»","date":"2023-12-18"}
{"title":"Аналитики «Финама» понизили целевую цену по акциям Alibaba","body":"Рейтинг «Покупать» сохраняется","date":"2023-09-03"}
{"title":"Налог на дивиденды иностранных компаний: что нового в 2024","body":"С января текущего года налоговым агентом будет брокер","date":"2024-01-12 00:00:00"}
{"title":"ММК. Покупки перед дивидендной отсечкой","body":"Вчера акции ММК выросли в цене на 1,83%, до 56,47 руб. Объем торгов составил 2 млрд руб. $$$ • Заметное повышение стоимости акций ММК сопровождалось возросшим торговым оборотом. В первой половине дня обновили свой трехмесячный минимум и довольно резко отскочили вверх. Поддержку бумагам оказывают ожидания выплаты годовых дивидендов в размере 2,752 руб., или около 4,9% от текущего курса. $$$ • Несмотря на вчерашний прирост, акции ММК закрылись ниже 200-часовой скользящей средней цены, поэтому краткосрочную техническую картину в них можно охарактеризовать как нейтральную. $$$ • В ближайшие дни наиболее вероятны новые попытки пробоя сопротивлений, расположенных в районе 56,8 руб., 57,2 руб. Не стоит забывать, что уже в ближайший понедельник в этих бумагах сформируется годовой дивидендный гэп величиной около 5%. $$$ Индекс S&P 500 вчера повысился на 0,11%. Фьючерс на S&P 500 утром незначительно растет в цене на 0,02%. Ключевые азиатские фондовые индексы преимущественно понижаются. Нефть Brent дешевеет на  0,5%, до $77,8 за баррель. $$$ Уровни сопротивления: 56,8 \/ 57,2 \/ 57,6\r\nУровни поддержки: 55,66 \/ 54,5 \/ 54 $$$ • До начала серьезного обострения геополитических рисков в 2022 г. акции ММК торговались несколько выше уровня 60 руб. В начале февраля 2024 г. состоялась неудачная попытка преодоления указанной отметки снизу — значение теперь выступает важной среднесрочной целью и сопротивлением. В момент его уверенного пробоя в бумагах сформируется сильный сигнал в пользу дальнейшей игры на повышение. $$$ • Акции ММК пока торгуются выше 200-дневной скользящей средней цены и удерживаются в границах полуторагодового восходящего ценового канала. Сохраняется позитивная долгосрочная техническая картина. Однако они может ухудшиться после предстоящего дивидендного разрыва. $$$ • Целевая цена аналитиков БКС на горизонте года — 80 руб. Это подразумевает потенциальный рост стоимости в пределах 42% от текущего уровня. $$$ БКС Мир инвестиций $$$ ","date":"2024-04-06 00:00:00"}
{"title":"Мнение аналитиков. Газпром нефть открыла крупное месторождение нефти — что это значит","body":"Газпром нефть открыла крупное нефтяное месторождение в Оренбургской области. Это событие комментируют аналитики БКС Мир инвестиций","date":"2023-02-02 00:00:00"}
{"title":"Вебинар Виктора Романовского. Российский фондовый рынок: итоги 2022 года","body":"Этот предновогодний вебинар посвящен результатам 2022 года на российском рынке акций и оценке перспектив в году наступающем","date":"2022-12-21 00:00:00"}
{"title":"\"Северсталь\" потеряла порядка $400 млн из-за санкций - Мордашов","body":"\"Северсталь\" попала под европейские ограничения после начала российской спецоперации на Украине","date":"2022-11-30"}
{"title":"Аналитики \"Финама\" повысили рейтинг акций China TCM","body":"По мнению экспертов, акции China TCM за последние 2 месяца претерпели коррекционное движение и на текущих уровнях выглядят привлекательными для вложений","date":"2023-11-07"}
{"title":"Аэрофлот отказался публиковать финансовую отчетность за I квартал","body":"Авиакомпания дала разъяснения по принятому решению","date":"2022-05-05 00:00:00"}
{"title":"Банк России в марте увеличит покупки валюты на 60%","body":"В рамках бюджетного правила Банк России в марте будет ежедневно покупать валюту на 15,5 млрд руб.","date":"2019-03-05 00:00:00"}
{"title":"Самолет: итоги прямого эфира. Ставка на рост подтверждена","body":"Отмечаем умеренный уровень долга компании и дивиденды","date":"2023-02-20 00:00:00"}
{"title":"Инфляция в России перешла к ускорению","body":"Росстат опубликовал данные по динамике потребительских цен: инфляция увеличилась в недельном и годовом выражении","date":"2023-11-29 00:00:00"}
{"title":"Годовая инфляция в России в январе составила в среднем 11,77%","body":"Минимальная годовая инфляция сложилась в Ханты-Мансийском автономном округе, максимальная - в Ингушетии","date":"2023-02-20"}
{"title":"Мосбиржа повысила границу ценового коридора дорожающих бумаг «Совкомфлота»","body":"К 13:05 мск акции компании дорожают на 11,9%, пребывая на уровне 50,9 рубля","date":"2023-01-02"}
{"title":"На рынках распродажа, Alphabet упала на 9,5%","body":"Нефть дешевеет после повышения накануне","date":"2023-10-26"}
{"title":"ОЭСР улучшила свои прогнозы по темпам роста ВВП России на 2024 год","body":"Теперь ожидается увеличение показателя на 1,3% против ранее прогнозируемых 0,9%","date":"2023-11-29"}
{"title":"В традиционно убыточный 1 квартал “Аэрофлот” впервые получил прибыль","body":"Показатель составил 1,1 млрд рублей против убытка 46,5 млрд рублей в 1 квартале 2023 года \n","date":"2024-05-30"}
{"title":"Вебинар. «Обзор недели. Анализ, статистика, прогнозы». 4 октября 2024","body":"Сегодня в 16:30 МСК руководитель учебного центра БКС Виктор Романовский проведет вебинар «Обзор недели. Анализ, статистика, прогнозы»","date":"2024-10-04 00:00:00"}
{"title":"\"Росгео\" видит потенциал открытия крупных месторождений газа в Аральском море - Мантуров","body":"\"Росгеология\" завершила геологоразведочные работы в Аральском море в Узбекистане","date":"2022-10-23"}
{"title":"Скорректированная выручка \"Магнита\" в первом полугодии 2022 года выросла на 19,1%","body":"Чистая прибыль компании увеличилась на 39,6% год к году до 32 млрд рублей\n","date":"2022-08-19"}
{"title":"Прогнозы и комментарии. Тема санкций снова выходит на первый план","body":"На сегодня назначено совещание глав МИДов Евросоюза. На повестке шестой пакет санкций в отношении России, в рамках которого могут быть приняты ограничения на поставки нефти","date":"2022-05-16 00:00:00"}
{"title":"ГМК Норильский никель. Назревает пробой","body":"На предыдущей торговой сессии акции Норникеля выросли на 0,16%, закрытие прошло на отметке 128,5 руб. Бумага выглядела хуже рынка, прибавившего 0,85%. $$$ Краткосрочная картина $$$ • На торговой сессии пятницы акции Норникеля дважды тестировали на прочность сопротивление 129 руб. Уровень был проколот, но закрепиться над отметкой пока не получилось. $$$ • Тем не менее быки могут преодолеть преграду уже сегодня. В случае пробоя 129 руб. ориентиром для покупателей станет уровень 135 руб. — сильных сопротивлений вплоть до этой отметки нет. $$$ • В случае ухудшения сентимента стоит следить за уровнем 127 руб. — слом ухудшит краткосрочную техническую картину. $$$ • Среднесрочно падающий тренд остается актуальным, здесь стоит следить за уровнем 135 руб. Пробой уровня улучшит среднесрочные ожидания, позволяя рассчитывать на завершение падающей тенденции. $$$ Внешний фон $$$ Азиатские рынки торгуются преимущественно на отрицательной территории. Фьючерс на индекс S&P 500 прибавляет 0,2%, нефть Brent в плюсе на 0,1% и находится около $83,1. $$$ Уровни сопротивления: 129 \/ 135 \/ 142\r\nУровни поддержки: 127 \/ 120 \/ 115 $$$ Долгосрочная картина $$$ • В 2021 г. стартовала коррекция от исторических вершин, которая переросла в двухлетний падающий тренд. От исторических максимумов к текущему моменту котировки потеряли более 50%. $$$ • С конца 2022 г. акции Норникеля находились в боковике, отражая ухудшение конъюнктуры на рынках ключевых металлов, снижение дивидендов. Нижней границей консолидации выступал уровень 142 руб., который в июне 2024 г. был пробит. $$$ • Локально акции выглядят перепроданными, стохастик на недельном интервале перегрет. При этом драйверов для начала растущей тенденции пока не просматривается. Акции находятся под давлением роста издержек и процентных расходов, высокой инвестпрограммы, а также отказа от выплаты дивидендов за 2024 г. $$$ БКС Мир инвестиций $$$ ","date":"2024-07-22 00:00:00"}
{"title":"Российская инфляция угрожает возобновлением роста","body":"Росстат опубликовал данные по динамике потребительских цен, показав нулевую недельную инфляцию и увеличение годового показателя","date":"2021-08-11 00:00:00"}
{"title":"Набиуллина подчеркнула важность восстановления доверия на рынке капитала","body":"По ее мнению, стимулов для IPO, которые сейчас обсуждает правительство, будет недостаточно, “если основополагающие вещи, связанные с доверием, не будут восстановлены”\n","date":"2024-06-06"}
{"title":"Фьючерсы на Baidu и Alibaba: можно ли на них заработать инвестору","body":"Расписки Alibaba сохраняют потенциал роста, а бумаги Baidu хоть значительно дешевеют на китайском рынке, по некоторым оценкам, могут сильно подняться. Почему все же инвестировать во фьючерсы — не слишком хорошая идея, объясняют аналитики ФГ «Финам»","date":"2024-05-27 00:00:00"}
{"title":"Чистая розничная выручка \"О'Кей\" выросла на 5,2% во 2 квартале 2024 года","body":"По итогам 1 полугодия 2024 года чистая розничная выручка группы выросла на 6,2% ","date":"2024-07-31"}
{"title":"ЦБ РФ рассказал о новых правилах тестирования инвесторов с 1 сентября","body":"Инвесторы по-прежнему будут отвечать на 4 вопроса о сложном инструменте, с которым хотят совершить сделку, но выбираться эти вопросы будут случайным образом","date":"2022-08-07"}
{"title":"Северсталь — о дивидендах, внутреннем спросе и налогах","body":"Гендиректор компании прокомментировал ситуацию с дивидендами, внутренним спросом, налоговой нагрузкой и подтвердил инвестиционные планы","date":"2024-11-05 00:00:00"}
{"title":"Цены на нефть снижаются более чем на 1%","body":"Данные о наращивании Россией объемов экспорта нефти вопреки санкциям снижают риск дефицита сырья на мировом рынке","date":"2023-01-30"}
{"title":"Платежная система «Мир» подключена к иранской Shetab","body":"Теперь иранцы могут снимать рубли в банкоматах на территории РФ. Позднее россияне смогут использовать свои карты «Мир» в Иране ","date":"2024-11-11"}
{"title":"Греф считает необходимым создать альтернативу НСПК","body":"«Сбер» обсуждает вопрос с другими участниками рынка","date":"2023-06-14"}
{"title":"Mastercard потеряла $26 млн во 2 квартале от приостановки деятельности в России","body":"Общие потери составили $33 млн, в основном за счет дополнительных расходов на сотрудников","date":"2022-07-28"}
{"title":"Shell отказывается от зеленой стратегии. Почему акции компании растут","body":"Новый глава Shell делает ставку на увеличение добычи углеводородов даже несмотря на критику компании. Топ-менеджер уверен, что в нынешних условиях снижение добычи приведет к глобальному росту стоимости жизни и только отсрочит зеленый переход","date":"2023-10-23 00:00:00"}
{"title":"ЦБ снизил ключевую ставку до 4,5%","body":"Банк России снизил ключевую ставку по итогам июньского заседания на 100 б. п., как и ожидалось","date":"2020-06-19 00:00:00"}
{"title":"«АЛРОСА» будет принимать решение по годовым дивидендам с учетом состояния рынка","body":"Сейчас происходит высвобождение запасов в гранильном секторе","date":"2024-09-09"}
{"title":"Индийская BPCL обсуждает с «Роснефтью» покупку нефти по цене, основанной на дубайском бенчмарке","body":"Предполагается покупка около 43,8 млн баррелей нефти","date":"2023-06-23"}
{"title":"Аналитики «Финама» пересмотрели рейтинг акций NetEase ","body":"Эксперты понижают рейтинг по бумагам компании с «Покупать» до «Держать» в связи с достижением целевой цены","date":"2023-01-13"}
{"title":"Что будет с экономикой России в 2024 году: взгляд западных экспертов","body":"Российская экономика сумела адаптироваться к западным санкциям, но в 2024 году ее ждет замедление, считают западные эксперты и СМИ. Несмотря на то что страна может столкнуться с трудностями, рост ВВП России превысит показатель стран Европы, отмечают они","date":"2024-05-01 00:00:00"}
{"title":"Чистая прибыль «РусГидро» по МСФО возросла до 47,6 млрд рублей в 1 полугодии ","body":"Компания оценила налог на сверхприбыль в размере 499 млн рублей и намерена его уплатить до 30 ноября ","date":"2023-08-29"}
{"title":"На B2B-платформе «КИФА» запущено новое направление – экспорт российских товаров в Китай","body":"Доля экспортного направления в выручке «КИФА» в 2028 году может достичь 5% или 6,3 млрд рублей","date":"2024-06-20"}
{"title":"Банк России уточнил прогноз по ключевой ставке в 2023 году","body":"Согласно новой оценке, ставка составит, в среднем, 7,3-8,2% по базовому сценарию","date":"2023-04-28"}
{"title":"Какие компании выиграют от развития Северного морского пути","body":"Дивидендная доходность около 7% и глобальные перспективы роста: что могут предложить компании, которые станут бенефициарами развития Северного морского пути. Объясняет Татьяна Симонова, портфельный управляющий по российским акциям General Invest","date":"2023-11-04 00:00:00"}
{"title":"Индекс PMI российской сферы услуг вырос в июне до 51,7 пункта","body":"Объем производства незначительно увеличился, поскольку количество новых заказов выросло впервые за последние девять месяцев и самыми быстрыми темпами за год","date":"2022-05-07"}
{"title":"Сроки запуска «Арктик СПГ-2» у «НОВАТЭКа» сохраняются","body":"Первая линия начнет работу уже в конце 2023 года","date":"2023-06-02"}
{"title":"Почему «латиноамериканский Amazon» растет вдвое быстрее конкурента","body":"Аргентинская Mercado Libre — лидер онлайн-ретейла в Латинской Америке. Акции компании стабильно растут, и ей удалось опередить даже Amazon: в некоторых странах региона выручка Mercado Libre в два раза больше","date":"2024-02-15 00:00:00"}
{"title":"Семь главных рисков, угрожающих выкупу замороженных активов россиян","body":"Минфин и Банк России нашли способ вернуть заблокированные Западом активы российских инвесторов. Но у механизма есть много сопутствующих рисков. Опрошенные РБК Pro эксперты выделили главные из них и дали инвесторам рекомендации","date":"2024-03-18 00:00:00"}
{"title":"В \"Газпроме\" объяснили, почему приняли такое решение по дивидендам ","body":"В компании напомнили, что промежуточные дивиденды \"Газпрома\" за 1 полугодие 2022 года уже обеспечили акционерам сверхприбыль\n","date":"2023-05-23"}
{"title":"Выручка группы \"М.видео - Эльдорадо\" в 2022 году снизилась на 15,5% ","body":"Валовая прибыль снизилась на 5,1%","date":"2023-02-05"}
{"title":"\"Детский мир\" будет зачислять деньги на счета нерезидентов из недружественных стран за выкуп акций","body":"Деньги будут выплачивать на счета типа \"С\" или минуя эти счета с разрешения Правительственной комиссии ","date":"2022-11-15"}
{"title":"Иран и РФ подписали соглашение об облегчении передачи банковских операций – ЦБ республики","body":"После подписания соглашения, Система передачи финансовых сообщений (СПФС) ЦБ РФ и SEPAM (System for Electronic Payments Messaging) ЦБ Ирана теперь объединены","date":"2023-01-29"}
{"title":"ЦБ ждет годовую инфляцию по итогам 2023 года на уровне 4,5-6,5%","body":"В мае годовая инфляция начала ускоряться и составила 2,5%","date":"2023-06-15"}
{"title":"Удобрения и промышленность: календарь корпоративных событий на IV квартал","body":"Рассмотрим ключевые события для производителей удобрений и промышленных компаний до конца текущего года","date":"2024-10-24 00:00:00"}
{"title":"Сбербанк. Получили треугольник","body":"Акции Сбербанка в среду подешевели на 1,27%, до 280,32 руб. Объем торгов составил 6,1 млрд руб. $$$ Краткосрочная картина $$$ • Восстановление в акциях Сбера снова прервалось, активность остается невысокой. $$$ • Котировки не смогли пройти сопротивление 200-часовой скользящей средней и отступили к локальному восходящему тренду. На часовом графике получили треугольник, и сейчас есть угроза его нижней границе. Пробой 280 будет негативным сигналом — на отметке 278 удержаться на этот раз будет сложно. $$$ • На дневном графике динамика RSI по-прежнему говорит о пространстве для восстановления. В то же время вчерашнее тело свечи поглотило предыдущую растущую. $$$ • Пока еще есть шанс удержать локальный тренд, но очевидных триггеров для отскока перед открытием не прослеживается. Нефтяные котировки снова опускаются ниже $80. $$$ Внешний фон $$$ Индекс S&P 500 вчера вырос на 0,38%. Фьючерс на S&P 500 утром прибавляет 0,2%. Индексы АТР демонстрируют положительную направленность. Нефть Brent дешевеет на 0,2%, до $79,9 за баррель. $$$ Уровни сопротивления: 284,3 \/ 288 \/ 290\r\nУровни поддержки: 280 \/ 278 \/ 275,2 $$$ Долгосрочная картина $$$ • От рекордных уровней цена бумаг потеряла 28%. На фоне геополитической ситуации в феврале 2022 г. был пробит многолетний тренд, берущий начало с 2014 г. $$$ • Опора найдена на уровне пологого растущего тренда, который тянется от минимумов 2009 г. $$$ • Среднесрочная цель — закрыть дивидендный гэп на уровне 316,68, но пока котировки не могут закрепиться выше 200-дневной скользящей средней. $$$ • Целевая цена от аналитиков БКС на горизонте года — 390 руб. $$$ БКС Мир инвестиций $$$ ","date":"2024-08-15 00:00:00"}
{"title":"ФНБ в июле сократился до 12,27 трлн рублей","body":"Минфин сообщил о результатах размещения средств Фонда национального благосостояния ","date":"2024-07-08"}
{"title":"ЦБ запросил дополнительную информацию по допэмиссии Группы Позитив","body":"Представитель компании назвал это частью рабочего процесса. Прежние планы Позитива остаются актуальными","date":"2024-09-03 00:00:00"}
{"title":"Чистая прибыль «Россетей Центр» по РСБУ выросла в 1 полугодии в 1,6 раза","body":"Выручка между тем повысилась почти на 15% г\/г и составила 59,97 млрд рублей","date":"2023-07-31"}
{"title":"РОССИЙСКИЙ РЫНОК – ИТОГИ ТОРГОВ: Продолжение роста имеет неплохие шансы на успех","body":"Российские индексы закончили торговую сессию пятницы впечатляющим ростом. ММВБ вырос на 2,02%, а РТС на фоне укрепления рубля прибавил 2,35%. Участники продолжают покупать рисковые активы на фоне снижения опасений относительно ситуации на Украине.","date":"2014-04-18 00:00:00"}
{"title":"ЦБ планирует завершить налоговую реформу ЗПИФ в 2025","body":"Для фондов, которые не направлены на регулярную выплату доходов, может быть установлен отдельный налоговый режим","date":"2024-10-09 00:00:00"}
{"title":"Прогнозы и комментарии. Насыщенный корпоративный четверг","body":"В течение всей сессии инвесторы получали корпоративные сводки — реакция в акциях была разной","date":"2024-08-30 00:00:00"}
{"title":"«НОВАТЭК» увеличил добычу газа в 1 квартале на 1,2%","body":"Добыча жидких углеводородов выросла на 12,2% за квартал","date":"2024-11-04"}
{"title":"Мосбиржа повысила границу ценового коридора акций «Сургутнефтегаза»","body":"Значения верхней границы ценового коридора «Сургутнефтегаза» повышены до 26,64","date":"2024-04-09"}
{"title":"\"Роснано\" досрочно выплатило банкам 80% \"исторического\" долга","body":"Компания договорилась с банками о дисконте и погасила кредиты","date":"2024-07-15"}
{"title":"Общий объём перевозок группы «Аэрофлот» в октябре вырос на 19,7%","body":"На международных линиях перевозки выросли в два раза","date":"2023-11-14"}
{"title":"Российский рынок переломил негатив","body":"Нефть движется вниз","date":"2024-03-20"}
{"title":"Рынок переоделся в \"зеленое\"","body":"Сегодня произошел отскок, поддержку рынку может оказать нефть\n","date":"2024-03-09"}
{"title":"Итоги торгов. Еще одна попытка развернуться вверх","body":"Российский рынок в начале торгов резко снизился, но вскоре перешел к активному подъему, закрывшись в небольшом плюсе на дневной вершине","date":"2023-09-26 00:00:00"}
{"title":"ЕС, вероятно, утвердит предложенный G7 потолок цен на российскую нефть в 2 этапа – СМИ","body":"При этом утверждение законопроекта будет отложено до тех пор, пока все страны G7 не будут готовы","date":"2022-04-10"}
{"title":"Российские инвесторы смогут получить накопившиеся на счетах «С» выплаты по своим бумагам","body":"Соответствующий указ подписал президент РФ","date":"2024-03-19 00:00:00"}
{"title":"Ремонт на заводе НОВАТЭКа в Усть-Луге займет до двух месяцев","body":"Со слов источников Коммерсанта, последствия не критичны, сырье продолжает экспортироваться, оценка сроков ремонта пока очень предварительная","date":"2024-01-25 00:00:00"}
{"title":"Азиатские индексы торгуются в минусе","body":"Нефтяные котировки прибавляют в цене\n","date":"2022-05-09"}
{"title":"Минторг США расширил ограничения на экспорт в РФ 1200 товаров ","body":"Новые ограничения так же коснулись экспорта в Белорусию","date":"2023-05-19"}
